{
    "data": [
        {
            "name": "Pamela Ruiz Diaz",
            "url": "https://www.mujereshaciendoeco.com/pamela-ruiz-diaz",
            "tags": [
                "productora",
                "comunicadora"
            ],
            "page_text": "Licenciada en Ciencias de la Comunicación en la Universidad Nacional de Asunción, productora, creadora y editora de contenidos digitales. Trabajó como Content & Label manager del sello de distribución digital Planea Música. Coordinó el Sector Música en el CREA+PY (Mercado de Industrias Creativas del Paraguay). Mujer nodo Paraguay para la Red de Mujeres en la Industria Musical Satélite Lat. Participó como productora y coordinadora en el Festival Sorora para proyectos musicales impulsados por mujeres. Se ha dedicado a la creación de contenido web (medios como Ejempla y Ñanduti Digital en el área de Arte y Espectáculos), producción, logística y asistencia de coordinación para artistas locales e internacionales del ámbito musical. Co-creadora junto a Amanda Chamorro del directorio Mujeres Haciendo Eco.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650419627582-5MSB6S2ZCIWHT2KONN1Y/129-pamela-ruiz-diaz-barcelona-mujereshaciendoeco.png",
            "artist_name": "Pamela Ruiz Díaz"
        },
        {
            "name": "Claudia Miranda",
            "url": "https://www.mujereshaciendoeco.com/claudia-miranda",
            "tags": [
                "compositora",
                "cantautora",
                "composición",
                "teatral",
                "banda/ensamble"
            ],
            "page_text": "Cuenta con una trayectoria en música en vivo y composiciones para obras teatrales. Desde hace tres años lidera el proyecto “Ojal del Alma”, y lleva casi veinte años como cantante solista en eventos populares barriales y de organizaciones, por fuera de la \"industria musical\". Ojal del Alma empezó en el 2017 en un encuentro literario, donde junto a Sair Bogarín lideraron el proyecto multidisciplinario como colectivo cultural, del cual recibe su nombre actualmente debido a la cantidad de artistas que lo componen, aproximadamente diescisiete, entre los que se encuentran cinco bailarines, una poetiza y once músiques.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650137669155-ECF0RB2DIR6IFWKHOC6I/05-claudia-miranda-asuncion-mujereshaciendoeco.png",
            "artist_name": "Amarillito"
        },
        {
            "name": "Aurora Pinazzo",
            "url": "https://www.mujereshaciendoeco.com/aurora-pinazzo",
            "tags": [
                "contrabajista",
                "flautista",
                "docente",
                "cantante"
            ],
            "page_text": "Nacida en Turrialba, Costa Rica, Aurora Pinazzo es contrabajista, flautista, cantante y docente, estudiante de la Licenciatura en Música de la Facultad de Arquitectura, Diseño y Arte en la Universidad de Asunción (UNA). Se dedica a la enseñanza a niños pequeños con el Método Suzuki y forma parte del grupo Jeheká. Formado en el 2013, Jeheká combina música paraguaya con otros estilos del mundo. Participaron en festivales nacionales como el Takuare'e y el Aranduká y en festivales internacionales en Argentina, Perú y Colombia. Integrado por: Gabriel Sasanuma (arpa y teclados), Franco Pinazzo (violin y guitarra), Luis Valdez (violin y voz), Fabricio Soares (percusión) y Aurora Pinazzo (contrabajo, flauta traversa y voz). En el 2018 lanzaron el EP Jeheká Live, el cual contiene canciones como: Ñorairo Guazú, Lamento, Viajero Purahéi y Arasunú. Ha participado como intérprete musical en diversos festivales nacionales e internacionales, como el Festival Mundial del Arpa (Asunción, Paraguay, años 2017 y 2019), el Tayrona Music Fest (Santa Marta, Colombia, 2017), el Festival “Asunción FolkMusic Festival” (Asunción, Paraguay, 2017), el Festival Nacional del Chilcano (Lima, Perú, 2016) y el Festival Nacional del Takuare’e (Guarambaré, Paraguay, 2013).",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1662502264587-M7TYQV6DAOPQ92SMIW4K/4-mujeres-haciendo-eco-Aurora-Pinazzo.png",
            "artist_name": "Aurora Pinazzo"
        },
        {
            "name": "Cecilia Galeano",
            "url": "https://www.mujereshaciendoeco.com/cecilia-galeano",
            "tags": [
                "pianista",
                "arreglista",
                "manager"
            ],
            "page_text": "Inició en la música a los 5 años. Actualmente se encuentra en el último año del profesorado elemental de piano clásico en el Conservatorio Nacional de Música (CONAMU). Participa activamente tanto de espacios académicos como populares para su formación. Forma parte de Mthree, el cual nació luego de haber ganado en el Kpop World Festival en el 2019, y cuyos integrantes son Marcos Galeano en la guitarra, Milu Encina en la voz y Ceci Galeano en los arreglos y el piano, además lleva el management del proyecto.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650494567141-450VXWAEOBITKWSLOUBQ/13-cecilia-galeano-asuncion-mujereshaciendoeco.png",
            "artist_name": "Ceci Galeano"
        },
        {
            "name": "Alexandra Britos",
            "url": "https://www.mujereshaciendoeco.com/alexandra-britos",
            "tags": [
                "arpista",
                "solista"
            ],
            "page_text": "Inició con el arpa paraguaya a la edad de 13 años en el Instituto Municipal de Arte de Asunción (IMA), luego formó parte de la Primera Escuela de Arpa “Don Luis Bordón”, donde culminó sus estudios. Trabajó en varias ocasiones con Sonidos de la Tierra y H₂O Sonidos del Agua. Recorrió con elencos folclóricos países como Chile, Perú, Argentina, Brasil, Turquía, Italia y Suiza. También se desempeñó como solista de arpa en Japón y desde el 2018 en los Emiratos Árabes Unidos.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650500734274-B8LNVY0TWGBWQ2J65I79/17-alexandra-britos-lambare-mujereshaciendoeco.png",
            "artist_name": "Alexandra Britos"
        },
        {
            "name": "Lenny Neufeld",
            "url": "https://www.mujereshaciendoeco.com/lenny-neufeld",
            "tags": [
                "sonidista"
            ],
            "page_text": "Estudió música desde los 4 años y se perfeccionó en el piano. Se desempeña como sonidista. Participó en el AsuJazzFest2019, entre otros festivales, como operadora de monitores para la banda “Las Calaveras”, y como sonidista principal de la banda \"Missmatch\". Fue sonidista principal en la docu-ópera \"Océano\" y la ópera \"Universo\" realizadas en el Teatro Lírico del Banco Central del Paraguay (BCP).",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650510369685-VXN83URS5I2F0OS8NW05/21-lenny-neufeld-fernando-de-la-mora-mujereshaciendoeco.png",
            "artist_name": "Lenny"
        },
        {
            "name": "Minerva Dosantos",
            "url": "https://www.mujereshaciendoeco.com/minerva-dosantos",
            "tags": [
                "trombonista",
                "saxofonista"
            ],
            "page_text": "Estudiante del Conservatorio Nacional de Música (CONAMU), alumna de saxofón (Prof. Guido Romero) y trombón (Prof. Fátima Abramo). Integrante de la banda sinfónica CONAMU Itauguá. Integrante de la Orquesta Filarmónica Guaraní de la ciudad de Paraguarí e integrante de Javorai Funk. Javorai Funk tiene sus inicios a en el mes de Junio del año 2017 en la ciudad de Itauguá. Caracterizados por canciones con un estilo variado, desde el Funk Rock a canciones con aires Hip Hop. Influenciados por el Funk de los 70's y bandas como Banda Black Rio (Brasil) u O'Funk'illo (España).",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650516267982-KBHEJO901Z5SSJ0A1AYW/25-minerva-dosantos-itaugua-mujereshaciendoeco.png",
            "artist_name": "Miner"
        },
        {
            "name": "Yenia Rivarola",
            "url": "https://www.mujereshaciendoeco.com/yenia-rivarola",
            "tags": [
                "solista",
                "cantautora",
                "compositora",
                "musicalizadora de obras teatrales"
            ],
            "page_text": "Cantante, autora de canciones y periodista paraguaya. Ha musicalizado en vivo espectáculos de teatro y danza-teatro. Su primer disco con canciones de su autoría se llama Febrero, lanzado en 2005. En Febrero, historias personales e historias del Paraguay se entrelazan en canciones con una propuesta musical contemporánea de timbre acústico que atraviesa con una intención intimista aires de blues, de balada, de candombe y de géneros de la tradición musical paraguaya como la polca y la guarania.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650077682768-9LO7BOUNDOU9FS1P9GW5/29-yenia-rivarola-asuncion-mujereshaciendoeco.png",
            "artist_name": "Yenia Rivarola"
        },
        {
            "name": "Claudia Riquelme",
            "url": "https://www.mujereshaciendoeco.com/claudia-riquelme",
            "tags": [
                "banda/ensamble"
            ],
            "page_text": "Cantante y bajista, lleva 10 años de carrera musical en la banda de Death Metal Sadistic Art. Colaboró en canto gutural para el disco tributo a Sabaoth, When Everything is Born (Black Metal). Sadistic Art fue formado en el año 2009. Participaron de festivales nacionales como teloneros de Deicide (USA), Behemoth (Polonia) en \"Paraguay Alternativo\", Inferia (Finlandia), ABSU (USA), United Metal Frontier. Fueron organizadores por 4 años seguidos del Festival \"Metal Feria Fest\" (evento gratuito en las plazas de la ciudad de Asunción), entre otros, fuera y dentro del país.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650077787596-MBNMQJRPQ1JSQGQX55KM/33-claudia-riquelme-asuncion-mujereshaciendoeco.png",
            "artist_name": "Clu"
        },
        {
            "name": "Paola Alejandra Bravo",
            "url": "https://www.mujereshaciendoeco.com/paola-alejandra-bravo",
            "tags": [
                "cantautora",
                "solista",
                "banda/ensamble",
                "manager",
                "productora"
            ],
            "page_text": "Cantautora y productora. Con más de 20 años de trayectoria en la música, ha participado de varios grupos en los cuales han grabado demos en los años 2002 y 1998. Actuó en innumerables escenarios de Argentina, Brasil y Paraguay, dentro del marco de giras. Continúa su aporte musical, generando festivales para músicos que componen canciones, de forma gratuita y comunitaria. Paola Bravo & Los Oroqen surge a raíz de 5 giras internacionales que la cantautora emprende en el año 2017. El mismo dio resultado a 9 canciones las cuales termina de grabar en Paraguay para luego lanzarlo en julio del 2019 en Zulu, bajo el título de Ligera. Las canciones hablan de la naturaleza, de nuestra conexión como seres humanos a ella, de vivencias, recuerdos, sueños y fantasías.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650077876656-1LOQR0IVHR9G8PFP9XED/37-paola-alejandra-bravo-asuncion-mujereshaciendoeco.png",
            "artist_name": "Paola Bravo & Los Oroqen"
        },
        {
            "name": "Maria Paz Canela",
            "url": "https://www.mujereshaciendoeco.com/maria-paz-canela",
            "tags": [
                "cantante",
                "banda/ensamble"
            ],
            "page_text": "Junto a su hermana María José Canela, son cantantes en competencias de K-pop, participantes de audiciones de The X Factor, ex miembros de Fundación Gabriela Duarte. Actualmente iniciando como Dúo bajo el nombre de Elixir, realizando covers y temas propios. Elixir es un dúo formado en enero del 2020, de estilo pop, urbano y rock. Participaron en conciertos de Fundación Gabriela Duarte, Kpop World Festival, Canta Corea 2017, Kfood Festival 2018, Apertura de Cena de Fin de año Embajada de Corea 2018, Audición The X Factor Bolivia 2019/2020.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650077932502-7DW9998EN0125A99XRUQ/40-maria-paz-canela-asuncion-mujereshaciendoeco.png",
            "artist_name": "Paz Canela"
        },
        {
            "name": "Tamara Bakaleiko",
            "url": "https://www.mujereshaciendoeco.com/tamara-bakaleiko",
            "tags": [
                "solista",
                "cantante"
            ],
            "page_text": "Compositora y cantante, formó su proyecto solista en el 2019, con producción de Marcelo Soler. Lanzó 2 singles en 2020, Alive y Dolió.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650396336641-25ER0Y23ID6J32KGG2E1/45-tamara-bakaleiko-asuncion-mujereshaciendoeco.png",
            "artist_name": "Tam"
        },
        {
            "name": "Andrea Piccardo",
            "url": "https://www.mujereshaciendoeco.com/andrea-piccardo",
            "tags": [
                "compositora",
                "intérprete",
                "productora"
            ],
            "page_text": "Nacida en Córdoba (Argentina), a los 14 años llegó al Paraguay, donde se integró al coro del Ateneo Paraguayo. Junto a Rolando Chaparro formaron algunas bandas hasta que decidió inclinarse hacia las Artes Visuales. Se dedica a la ilustración infantil, lanzó un libro de poesías infantiles con musicalización. Tiene un proyecto solista de composición e interpretación de canciones infantiles. Se inspira en la música que escuchaba de niña, algunos ritmos folclóricos de Latinoamérica, especialmente de Argentina (chacareras, milongas), y también algo de música clásica. Todo este trabajo se encuentra en un álbum de canciones infantiles llamado Arrimando Rimas – Canciones. Este álbum con doce canciones infantiles tiene letra, arreglos de voces e instrumentación digital por Andrea Piccardo, a excepción de una de las canciones que tiene acompañamiento en guitarra del músico argentino Fabián Leandro. Arrimando Rimas (LP, 2020)",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650396682772-6Z79ERZXPWKMSHXBQYJE/49-andrea-piccardo-luque-mujereshaciendoeco.png",
            "artist_name": "Andrea Piccardo"
        },
        {
            "name": "Tais Estrada",
            "url": "https://www.mujereshaciendoeco.com/tais-estrada",
            "tags": [
                "realizadora",
                "audiovisual",
                "fotógrafa",
                "productora",
                "maquilladora",
                "actriz"
            ],
            "page_text": "Fotógrafa y realizadora audiovisual. Colabora constantemente con varios artistas emergentes, grabándoles videos acústicos y videoclips para sus sencillos, o cubriendo sus conciertos con videos o fotografía. Grabó videos para Passiflora, Emilia Olazar, Stefy Ramírez, Sol Gómez, El Brujo y sus cromáticos, Amaru, entre otros. También participó de la cobertura audiovisual de Sorora Música.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650397253590-73V2LN9GKLUK596ZE60L/53-tais-estrada-asuncion-mujereshaciendoeco.png",
            "artist_name": "Tais Estrada"
        },
        {
            "name": "Camilla Rey",
            "url": "https://www.mujereshaciendoeco.com/camilla-rey",
            "tags": [
                "manager",
                "tecnología",
                "distribución"
            ],
            "page_text": "Se desempeña en el backstage digital de la música. Trabaja ayudando a los artistas independientes y/o sellos a optimizar sus estrategias para vender más o llegar más lejos en las plataformas digitales, con propuestas en las mismas plataformas o haciéndole saber al artista todas las herramientas a su disposición para rendir al máximo.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650397454456-Q6MK2UMRJWN2IU8OT4X4/57-camilla-rey-asuncion-mujereshaciendoeco.png",
            "artist_name": "Camilla Rey"
        },
        {
            "name": "Paola Oviedo",
            "url": "https://www.mujereshaciendoeco.com/paola-oviedo",
            "tags": [
                "cantautora",
                "solista",
                "compositora"
            ],
            "page_text": "Cantautora y bailarina paraguaya. En 2011 dio inicio a su carrera artística en la Escuela de Musicales Bettina Taborda, desenvolviéndose en canto, baile y actuación. En 2015 formó parte del grupo \"Highways\", con el cual quedó seleccionada en la competencia televisiva \"Camino al Éxito\". A los 21 años lanzó su primer single. Actualmente trabajando en colaboración con una artista paraguaya y fue elegida para participar en un EP en el extranjero. Su discografía incluye el tema Se cansó (2020, single con video oficial en Youtube). Género R&B, Trap Soul. Escrito por Paula Vian, con Produccion Musical de Billow Ma. Produccion de Videoclip por Luigi Manzoni y Fernando Cabañas.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650397684624-E7XRYWF49UO2DBL36WH6/61-paola-oviedo-asuncion-mujereshaciendoeco.png",
            "artist_name": "Paula Vian"
        },
        {
            "name": "Karina Verenice Pena Castro",
            "url": "https://www.mujereshaciendoeco.com/karina-verenice-pena-castro",
            "tags": [
                "cantante",
                "compositora",
                "banda/ensamble"
            ],
            "page_text": "Natural de San Lorenzo, integra junto a Soujah el dúo Kuña Street, proyecto independiente de Hip-Hop Rap Fusión femenino, creado en el 2019 y constituida en la ciudad de Asunción en donde, a través de ritmos y poesía, expresan vivencias comunes, comparten mensajes de evolución y auto-superación, empoderamiento femenino y denuncia social. El nombre de Kuña Street, responde a Kuña palabra de origen guaraní que significa ‘Mujer’, y Street, palabra de origen inglés que se traduce en ‘calle’, formando así Mujer de Calle. Este proyecto nace de la necesidad de un nuevo contraste a la escena actual diversificando sonidos, fusionando estilos y proponiendo, presentando y dirigiendo a la innovación musical.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650397957826-EG7QL3YEVC09KTNW2XP6/65-karina-pena-san-lorenzo-mujereshaciendoeco.png",
            "artist_name": "Lady K"
        },
        {
            "name": "Estefania Ramirez",
            "url": "https://www.mujereshaciendoeco.com/estefania-ramirez",
            "tags": [
                "solista",
                "gestora",
                "cultural",
                "cantautora",
                "guitarrista",
                "actriz"
            ],
            "page_text": "Cantautora, actriz y Licenciada en Comunicación Audiovisual. Cuenta con un material discográfico, Mundo Abstracto con el cual pudo presentarse en Asunción, y en ciudades como Buenos Aires, Córdoba, La Plata, Corrientes, Chaco y Formosa (Argentina). \"Unísono\", canción que forma parte de su disco, estuvo en el playlist mensual M.S.F.L. (Música sin fines de lucro), curado por el cantautor argentino Lisandro Aristimuño, en el año 2017. En el 2018 fue seleccionada para participar en el \"Festival Sumar\" realizado en la ciudad de Córdoba (Argentina). Compartió escenario con \"La Múcura\" (Colombia), \"María Arnal I Marcel Bagés\" (España), \"SES\" (España) cuando dieron conciertos en Paraguay. Fue parte del primer festival organizado por el colectivo Sorora Música. Stefy viene construyendo su camino desde la independencia y la autogestión, su objetivo es seguir generando redes y seguir conectando a través de la música.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650398486847-DTJFUUPTWP5VWA01IHKR/69-stefy-ramirez-nemby-mujereshaciendoeco.png",
            "artist_name": "Stefy Ramírez"
        },
        {
            "name": "Sol Perez",
            "url": "https://www.mujereshaciendoeco.com/sol-perez",
            "tags": [
                "cantante",
                "guitarrista",
                "banda",
                "compositora"
            ],
            "page_text": "Cantante y guitarrista. Cuenta con el título de Licenciada en música con énfasis en canto lírico por la UNA en el 2020. En el 2013 comenzó a ser vocalista de Dalí, una banda de pop/rock, donde también forma parte de la composición musical. Participó en varias colaboraciones con artistas nacionales de estilos diferentes como Nod, el maestro Sergio Cuquejo y Salamandra. Dalí es una banda de pop/rock con influencias del soul y R&B, que nace a mediados del 2013. Tiene dos discos grabados en Buenos Aires - Argentina, cuatro videos oficiales y un single lanzado en 2020. La banda realizó dos tours promocionales que incluyeron fechas en Buenos Aires y Ciudad de México. También participaron de festivales como Asunciónico, Reciclarte y Purahéi Festival, donde compartieron escenario con artistas nacionales e internacionales. Tuvieron la oportunidad de abrir shows internacionales como los de Vicentico, Fito Páez, Joss Stone, Enrique Iglesias y Alejandro Sanz.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650398838507-1OWFIA0OKY0SEXCR1AHP/73-sol-perez-asuncion-mujereshaciendoeco.png",
            "artist_name": "Sol Pérez"
        },
        {
            "name": "Sara Caniza",
            "url": "https://www.mujereshaciendoeco.com/sara-caniza",
            "tags": [
                "solista",
                "cantante",
                "guitarrista",
                "compositora"
            ],
            "page_text": "Nacida en Fernando de la Mora, asistió al Taller de Arte Infantil del IMA, donde nació su curiosidad hacia la música. Debutó a los 21 años y desde entonces formó parte de diferentes proyectos, entre ellos, “Kakuaa Música”, donde cantaban géneros como el pop, soul, y blues. Integró el proyecto de funk conformado por mujeres llamado “Funktaschicks”, y de “Bossa B” un trío acústico de Bossa, Folklore Nacional fusión, y un poco de Soul. En 2017 empezó a estudiar música y a componer canciones de su autoría, debutando en el 2020 con su single Incertidumbre.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650399080893-JLG9UF6EEE4OUB641QQT/77-sara-caniza-asuncion-mujereshaciendoeco.png",
            "artist_name": "Sari Carri"
        },
        {
            "name": "Nadia Yegros",
            "url": "https://www.mujereshaciendoeco.com/nadia-yegros",
            "tags": [
                "solista",
                "cantante",
                "compositora"
            ],
            "page_text": "Cantante y compositora independiente. Desde los 8 años participó en varios programas de tv incluyendo dos realitys. Ha recorrido Paraguay, Argentina y Brasil con la música.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650399257076-FI5RWFD2P2KN2XJFA5P8/81-nadia-yegros-san-lorenzo-mujereshaciendoeco.png",
            "artist_name": "Nadia Yegros"
        },
        {
            "name": "Sofia Jazmin Gomez",
            "url": "https://www.mujereshaciendoeco.com/sofia-jazmin-gomez",
            "tags": [
                "solista",
                "sesionista",
                "docente",
                "pianista"
            ],
            "page_text": "Creció en una tradicional familia de músicos de Villarrica (Los Gómez). Empezó a cantar desde los 4 años y sus estudios de Piano empezaron a los 6. Estudió varios instrumentos como: Violín, arpa y guitarra. Integró la Orquesta Filarmónica de Villarrica como violinista. Es Profesora Superior de Piano y Lenguaje Musical, se encuentra en el último año de Licenciatura en Música con énfasis en Piano. Participó en varios festivales folklóricos como cantante desde pequeña, y colaboró en conciertos como corista y pianista de varios artistas. Junto a su hermana, Luz Gómez, y otros artistas, viajó a varios países de Latinoamérica y Europa representando a Paraguay en Festivales Internacionales del Folklore como cantante.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650400563657-9Y2JKG4LMQSA16K6UOUO/85-jazmin-gomez-villarrica-mujereshaciendoeco.png",
            "artist_name": "Jazmín Gómez"
        },
        {
            "name": "Maria Bethania Garcete",
            "url": "https://www.mujereshaciendoeco.com/maria-bethania-garcete",
            "tags": [
                "actriz",
                "animadora",
                "infantil",
                "cantautora",
                "banda/ensamble"
            ],
            "page_text": "Actriz, Licenciada en Periodismo y animadora infantil. Cantautora en el dúo musical de Tiky Show, dirigido a un público infantil y en escena desde mayo del 2018. Empezó la Fiesta es un EP lanzado en 2021 y contiene canciones infantiles de estilo urbano.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650401042126-K4WMKXJ6X7W95GL26VYU/89-bethania-garcete-lambare-mujereshaciendoeco.png",
            "artist_name": "Tiky"
        },
        {
            "name": "Jimena Riso",
            "url": "https://www.mujereshaciendoeco.com/jimena-riso",
            "tags": [
                "banda/ensamble",
                "diseñadora",
                "industrial",
                "guitarrista"
            ],
            "page_text": "Guitarrista y diseñadora industrial. Inició su carrera musical a los 16 años, al ingresar como guitarrista a la banda femenina de rock EVAS, en septiembre de 2008, en la cual continúa hasta la actualidad. Forma parte del equipo de Sorora Música, ejerciendo la función de diseñadora y comunicadora. EVAS en un grupo femenino de rock/pop/world music que surge en el 2007. Se forma apostando al rock con composiciones propias y actualmente se encuentra experimentando con lo acústico y el world music. La banda cuenta con un material discográfico, lanzado en el 2012 y un single lanzado en el 2020. Lo integran Belén Pinto en voz, Jimena Riso en guitarra y voces, Paula Rodríguez en bajo y voces y Sofía Amarilla en batería y voces. EVAS participó en diversos festivales y proyectos: Fete de la Musique, Kuña Fest, Madness Festival, Danke, PreTaragüi Rock en Ypacaraí, Encuentro Feminista en Encarnación, Kuña Purahéi de Asu 481, Paro de mujeres/Marcha feminista 8M, colaboración en el álbum \"H₂O. El disco que se acaba\" de Sonidos de la Tierra y Oniria, Chernobyl Fest, Feria a la calle de Drácena, Celebración del Bicentenario de la Independencia, Fiesta del orgullo LGBT, Pilar Rock, Festival de brujas en Ypacaraí y Formosa, Ñembopu Guitar Fest IV, Sofar Asunción, Festival Sorora, Ciclo de música popular de creación Purahéi Pyahu.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650401320189-ZNG337MGTS0Q2JWL6WUJ/93-jimena-riso-asuncion-mujereshaciendoeco.png",
            "artist_name": "Jimena Riso"
        },
        {
            "name": "Silvana Benitez",
            "url": "https://www.mujereshaciendoeco.com/silvana-benitez",
            "tags": [
                "manager",
                "productora",
                "dirección"
            ],
            "page_text": "Con más de 5 años trabajando en la industria musical. Comenzó con las producciones de videoclips de varias bandas nacionales como Mauricio y Las Cigarras, Karma, Iván Zavala, Super Turbo Diesel y el Dúo de Guitarra Clásica Takua. Manager de Mauricio y Las Cigarras, donde estuvo a cargo de tours y la coordinación de presentaciones. Realizó la coordinación de grabación y diseño de tapas de discos, administración y distribución digital del sello discográfico Bluecaps.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650401863842-4QN1RP2892GAT5CS6A1A/97-silvana-benitez-capiata-mujereshaciendoeco.png",
            "artist_name": "Sil Nomás"
        },
        {
            "name": "Ingrid Sotelo",
            "url": "https://www.mujereshaciendoeco.com/ingrid-sotelo",
            "tags": [
                "gestora",
                "cultural",
                "productora",
                "sonidista",
                "bailarina",
                "cantante"
            ],
            "page_text": "Estudió Artes Integradas en Atrévete. Es gestora cultural y productora de eventos. Además, ejerce como sonidista independiente y cantante amateur. Coach de artes y Profesora Superior de danza clásica en el Estudio Coreográfico Bonnin Ballet. También es Gestora Cultural del Centro Cultural de la República Cabildo. Participó del musical \"Promesa Vital\" capítulo Limpio (2018) como productora, coach de arte y vestuarista. Fue parte del musical \"Con Jesús Pasión por la Vida\" (2019) como productora, coach de artes, vestuarista, makeup artist y bailarina.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650402157505-4BHY275JPINW1P3UWBVN/101-ingrid-sotelo-san-lorenzo-mujereshaciendoeco.png",
            "artist_name": "Kitoki"
        },
        {
            "name": "Hanna Saffi",
            "url": "https://www.mujereshaciendoeco.com/hanna-saffi",
            "tags": [
                "pianista",
                "tecladista",
                "banda/ensamble"
            ],
            "page_text": "Comenzó a tocar el piano a la edad de los 9 años. Integra el quinteto “Mati” desde el 2019, cuyo estilo abarca una mezcla entre rock alternativo e indie y se han presentado en diversos locales de la escena local capitalina. “Mati” lo integran Matías Caballero como cantautor y guitarrista, Hanna Saffi en teclados, Gustavo Torres en la batería, Alejandro San Martín en primera guitarra y Sol Sanabria en el bajo.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650402430578-AIBGBG94I0PM436VB4HG/105-hanna-saffi-fernando-de-la-mora-mujereshaciendoeco.png",
            "artist_name": "Hanna"
        },
        {
            "name": "Julia Peroni",
            "url": "https://www.mujereshaciendoeco.com/julia-peroni",
            "tags": [
                "solista",
                "sesionista",
                "cantautora",
                "compositora",
                "banda/ensamble",
                "estudio",
                "de",
                "grabación",
                "manager",
                "productora"
            ],
            "page_text": "Compositora y cantautora, fue parte de un grupo de nuevo cancionero paraguayo durante 5 años. En el 2013 se enfocó en crear su propio arte. Fundadora de Rafaela Mood, una experiencia y un sentir que va transitando diferentes y peculiares estados, cambiantes como el propio movimiento. Sus colaboradores son Celso Joabe, Ariel Ramírez, Rolfi Gómez, Juanca Otaño y Giovanni Domínguez.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650402811505-2Y9OOQ6KZ6KHF45NLAHW/109-julia-peroni-asuncion-mujereshaciendoeco.png",
            "artist_name": "Rafaela"
        },
        {
            "name": "Yohana Teran",
            "url": "https://www.mujereshaciendoeco.com/yohana-teran",
            "tags": [
                "cantante",
                "compositora"
            ],
            "page_text": "De nacionalidad venezolana y radicada en Paraguay, posee más de 5 años de experiencia como música.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650403106198-09ZSYONRVG2TY0OBJ8ZM/113-yohana-teran-villa-elisa-mujereshaciendoeco.png",
            "artist_name": "Queen"
        },
        {
            "name": "Micaela Nunez",
            "url": "https://www.mujereshaciendoeco.com/micaela-nunez",
            "tags": [
                "solista",
                "sesionista",
                "banda/ensamble",
                "docente",
                "guitarrista"
            ],
            "page_text": "Su vínculo con la música inició a los 9 años, como estudiante de guitarra popular. Dos años más tarde decidió formalizar sus estudios formando parte del Conservatorio Nacional de Música en el área de guitarra clásica, carrera que culminó en el año 2019 con el título de Profesorado Superior. Participó en varios festivales nacionales e internacionales a través de los cuales accedió a clases magistrales con maestros destacados de la guitarra clásica como Berta Rojas, Mario Ulloa, Victor Villadangos, Eduardo Isaac, William Kanengiser, Carlos Moscardini, entre otros. Integra Takuá, junto a Salma Gómez, un dúo de guitarra clásica que arrancó a principios del 2019. En su repertorio se destacan composiciones latinoamericanas, interpretando a autores como Agustín Barrios, Violeta Parra, Chabuca Granda, Eduardo Martín, Carlos Gardel, Sergio Assad, Ernesto Nazareth, arreglistas nacionales, entre otros. El dúo busca mostrar su arte en espacios donde se pueda apreciar la combinación sublime de la guitarra clásica junto a la música latinoamericana.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650403688350-YPJVL2LZK9SECPGGZY42/117-micaela-nunez-capiata-mujereshaciendoeco.png",
            "artist_name": "Micaela Núñez"
        },
        {
            "name": "Melissa Hicks",
            "url": "https://www.mujereshaciendoeco.com/melissa-hicks",
            "tags": [
                "solista",
                "banda/ensamble",
                "estudio",
                "de",
                "grabación",
                "manager",
                "productora",
                "coach",
                "cantante"
            ],
            "page_text": "Estudiante de la Licenciatura en Música con énfasis en Canto Popular (Universidad Nacional de Asunción). A comienzos del 2007 su carrera como cantante dio un gran paso de la mano de Starlight Events, y durante 6 años viajó por el mundo realizando giras por China, Azerbajiam, Singapur, Inglaterra y Emiratos Árabes (Dubai). Es fundadora del grupo Tekove, banda nacida en el año 2014, entregando una nueva propuesta a la música popular paraguaya. Conformado por Meli Hicks, Juanchi Álvarez, Lorenzo Recalde y Eduardo Benítez, crearon un estilo inusual mezclando los sonidos originarios del cancionero tradicional latinoamericano con las herramientas atrapantes del pop. Una esencia original y un estilo propio los posicionó como los pioneros de la nueva movida del folclore joven en Paraguay. Fue seleccionada como una de las mejores voces del país para cantar al Papa Francisco en su venida histórica al Paraguay, en la canción Sueño Color Cielo del Maestro Luis Álvarez. Ha ganado el Primer Puesto en Colombia Music Fest 2017, en Colombia. Es compositora del Himno Nacional Contra la Violencia a la Mujer, Viviré, grabado con varias mujeres influentes de la música. Fue artista invitada de Gal Costa, The Boogtles Beatles, Luis Fonsi, Soledad Pastoruti, Jorge Castro, Lobo Martinez, Luis Álvarez y Los Nocheros.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650417281916-J6SCEZ4V0IQMPFSZXMJY/121-melissa-hicks-asuncion-mujereshaciendoeco.png",
            "artist_name": "Meli Hicks"
        },
        {
            "name": "Chabela Ri",
            "url": "https://www.mujereshaciendoeco.com/chabela-ri",
            "tags": [
                "solista",
                "cantante",
                "banda/ensamble"
            ],
            "page_text": "Inicia su carrera a los 15 años, cantando en grupos de música folclórica y ranchera, además de formar parte de grupos de rock en donde comienza a crear sus primeras canciones. En el 2006 pasó el casting de Rojo, pero decidió no presentarse al segundo llamado. En el 2013 ingresa al Reality Show “La Academia” (Telefuturo) y edita un tema luego de su eliminación. Empieza a formar proyectos como La Sedentaria y Supernativa con quienes participa de varios conciertos hasta 2016. En ese momento, decide comenzar su proyecto solista. A mediados del 2017, Chabela Ri busca músicos para poner en marcha un proyecto musical basado en temas propios: Madame Elisa. Se reúne con Rubén Pino (guitarrista) y empiezan a componer algunas canciones juntos. En agosto del mismo año conocen a Doroteo Toto González (guitarrista) y Seber Villanueva (baterista) los cuales muestra mucho interés en el proyecto, ayudando a darle a las músicas más versatilidad. Ya con el grupo casi armado completamente, se suma Orlando Tito Sánchez (bajo), cerrando así el círculo de una nueva agrupación, enfocada más en la expresión a través del arte de la música sin etiquetas. En 2018 clasificaron al festival \"Música Okápe\" del Centro Cultural de España Juan de Salazar. En 2019 participaron de un compilado lanzado por el CCEJS con el tema Tu Amor (grabado en Proyect Records y mezclado por Sebastián Falcón). En junio de 2020 Chabela Ri, se lanza como solista editando su primer single promocional denominado Me envenenaste, grabado en Buenos Aires (Argentina), producido para Ganesha Discos, dirigido por Federico Lisorski. El primer single tuvo difusión en medios de México, Colombia, Honduras, Puerto Rico, Perú y Argentina. Esta obra relata, con pesar, la rotura de una relación tóxica en ritmo de bolero, mientras un oscuro velo musical cubre la pieza con guitarras cargadas de efectos y teclados sintetizados. Un ritmo profundo mezclando influencias del rock, balada, el hip-hop y el rythm & blues complementa a este tema, generando una atmósfera ecléctica que logra combinar lo atemporal con lo actual.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650419296027-RP2W9DVCOOPZ0TW4GVMQ/125-chabela-ri-asuncion-mujereshaciendoeco.png",
            "artist_name": "Chabela Ri"
        },
        {
            "name": "Vicky Rolon",
            "url": "https://www.mujereshaciendoeco.com/vicky-rolon",
            "tags": [
                "solista",
                "cantante",
                "sesionista",
                "coach",
                "compositora"
            ],
            "page_text": "Victoria Isabela empezó desde muy pequeña a cantar folclore, creció entre polcas y guaranias. Con el tiempo iba descubriendo otras formas y estilos musicales y empezó a formarse en la música: estudió Lenguaje Musical, canto y guitarra. A los 12 años participó del popular \"Festival de La Raza\" de la ciudad de Villarrica, llevándose el primer lugar como solista femenina. Un año después, participó de la competencia local \"Talentos para Cantar\", transmitido por Villarrica Cablevisión, saliendo en primer lugar. A los 13 años conoció el estudio de grabación, y a los 17 años grabó un disco entero. A los 18 años participó de la competencia \"Camino al Éxito\", transmitido por Canal 13. A esa edad, organizó su primer evento, el concierto en vivo \"Postales de Latinoamérica\", realizado en la ciudad de Villarrica. En 2018 ingresó a la Facultad de Música de la UNA. Formó parte del grupo \"Las Medialunas\", Grupo Ñanemba'e, y se desempeña como sesionista en proyectos y eventos. Inicia su carrera solista en 2019, fusionando diversos estilos. Trabaja de la mano del productor, arreglador y asesor Brian Halaburda. En septiembre de 2020 lanzó Noche de Luna Llena, su primer single, una canción que fusiona el estilo árabe con elementos del trap y el soul. A la par, trabaja en su EP.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650419541904-M5TQTO32VCH0MI1F8GO4/127-vicky-rolon-mauricio-jose-troche-mujereshaciendoeco.png",
            "artist_name": "Vicky Rolón"
        },
        {
            "name": "Amanda Chamorro",
            "url": "https://www.mujereshaciendoeco.com/amanda-chamorro",
            "tags": [
                "solista",
                "banda/ensamble",
                "gestora",
                "cultural",
                "artista",
                "visual",
                "diseñadora",
                "gráfica",
                "escritora"
            ],
            "page_text": "Nacida en Paraguay en 1990, es artista visual, música, diseñadora gráfica, nómada digital, Creator Coach certificada y fundadora del colectivo artístico El Inka Cultural.\nFormada como flautista en un ambiente académico, participó en proyectos musicales de rock progresivo, folk, jazz y música experimental durante casi una década, entre ellas: Amambay, Zapao Ni Colao, Passiflorx, La Orquesta Cimática y Septeto Ecléctico. Hoy en día se enfoca en la música, el sonido y las frecuencias como herramientas de sanación y conexión con lo ancestral.\nSaité se denomina su proyecto solista, creado en la intersección entre la música, la poesía y lo audiovisual. La principal inspiración y figura central de este proyecto es Maya Deren, cineasta nacida en Ucrania y madre del cine avant-garde en USA. Su primer single Elinka, fue lanzado en abril de 2020 en conmemoración a los 103 años del aniversario de nacimiento de dicha cineasta, integrando el poema “Planetarium” de Adrienne Rich a su obra.\nEn 2020 co-crea el directorio Mujeres Haciendo Eco junto a Pamela Ruíz Díaz, con el objetivo de aportar desde la visibilización y la comunicación a la profesionalización y el fortalecimiento del colectivo de mujeres y disidencias en la industria musical paraguaya. En representación de este proyecto, ha sido invitada como panelista en el World Music Festival @ Taiwan (Taiwán, 2021), y en el Women in Music and Arts organizado por Axé WorldFest (Canadá, 2022). Ha participado también del Global Toronto Conference (Canadá, 2021), y el MIM Latam - 1er Encuentro Latinoamericano de Mujeres en la Industria Musical (Panamá, 2021).",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650419787924-KFQB6VGILMXSTXQEQZU9/130-amanda-chamorro-capiata-mujereshaciendoeco.png",
            "artist_name": "Amanda Melissa"
        },
        {
            "name": "Evelyn Valenzano",
            "url": "https://www.mujereshaciendoeco.com/evelyn-valenzano",
            "tags": [
                "percusión",
                "sinfónica",
                "batería",
                "sesionista"
            ],
            "page_text": "Es Licenciada en Música por la FADA, UNA. Estudió Percusión sinfónica y batería. Actualmente trabaja como sesionista. Trabaja con artistas pop y rock, aunque también realiza incursiones esporádicas en folklore y música latina como baterista o percusionista.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650139202697-FJ59W1ZII5FZQ5EQ24QR/06-evelyn-valenzano-san-lorenzo-mujereshaciendoeco.png",
            "artist_name": "Eve Percu"
        },
        {
            "name": "Gissele Rotela",
            "url": "https://www.mujereshaciendoeco.com/gissele-rotela",
            "tags": [
                "vocalista",
                "productora",
                "manager",
                "diseñadora",
                "gráfica",
                "diseñadora",
                "audiovisual",
                "fotógrafa"
            ],
            "page_text": "Inició como vocalista en el 2017 en su propia banda, Judys Punk, integrada por mujeres, actualmente con otra formación. Productora de conciertos del género punk. Manager de la banda Marginados y actualmente guitarrista de la banda Los Colvin. Cuenta con su agencia de contenidos audiovisuales para la difusión de bandas punk. Judys punk, integrado por Gissele Rotela (voz), Gabriela Encina (bajo), Eduardo Llamosa (guitarra) y Ana Vera (batería), participaron en Festivales como Pogo Attack Primera y Segunda Edición, Rocket Fest Segunda y Tercera Edición. En proceso de grabación del primer material de la banda. Participaron del Primer Compilado Paraguayo tributo a Ramones con la canción Judy is a Punk con año de lanzamiento en el 2017.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650486080332-V4YLPNXT92A3ZO8FRXR0/10-gissele-rotela-fernando-de-la-mora-mujereshaciendoeco.png",
            "artist_name": "Gisse"
        },
        {
            "name": "Milca Nunez",
            "url": "https://www.mujereshaciendoeco.com/milca-nunez",
            "tags": [
                "cantante",
                "solista",
                "compositora",
                "coach"
            ],
            "page_text": "Empezó a estudiar canto a los 9 años. A los 10 años fue participante del programa Pequeños Gigantes 1era temporada donde llegó a la final con su escuadrón. Participó del Festival del Takuare'ê donde obtuvo el 2do puesto. Es sesionista en varios grupos, pero se desempeña principalmente como solista y se encuentra trabajando como coach en su proyecto personal: Un EP con 3 canciones propias.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650495974562-ASQ5KAS2L9HACD15JN0B/14-milca-nu%C3%B1ez-mariano-roque-alonso-mujereshaciendoeco.png",
            "artist_name": "Milca"
        },
        {
            "name": "Barbara Caceres",
            "url": "https://www.mujereshaciendoeco.com/barbara-caceres",
            "tags": [
                "cantautora",
                "productora",
                "musica",
                "productora",
                "audiovisual",
                "coach",
                "vocal"
            ],
            "page_text": "Bárbara es cantante y compositora. Realiza conciertos desde el 2014 y en julio del 2018 presentó su primer EP “Salió el Sol” en Hard Rock Café Asunción, con un estilo pop-rock. Ha participado de festivales nacionales como el 8M y el 25N, y de festivales internacionales en Colombia y Chile. Actualmente produce sus propios temas. Desde hace cinco años es estudiante de canto y piano, y compone desde los 10 años. Entre su proyectos personales se encuentran su presencia como cantante solista bajo el nombre artístico de “Bárbara” desde el 2013. En el 2019 se inicia como productora de artista bajo el sello “Quimera” y en la actualidad es productora audiovisual en “La Trece”.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650502018412-LPOCWJKE89IYS6DRFAEF/18-barabra-caceres-asuncion-mujereshaciendoeco.png",
            "artist_name": "Bárbara"
        },
        {
            "name": "Diana Quinones",
            "url": "https://www.mujereshaciendoeco.com/diana-quinones",
            "tags": [
                "trombonista",
                "cantante",
                "sesionista",
                "solista"
            ],
            "page_text": "Es trombonista, cantante y sesionista. Forma parte de Band’Elaschica y del grupo Mothership. I Don’t Give a Shh (Single, 2018 -Con Mothership) Lose Myself (Single, 2018 -Con Mothership)",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650511513451-XCXYJTJO35LX0Y32BBT1/22-diana-qui%C3%B1onez-ivaszuk-asuncion-mujereshaciendoeco.png",
            "artist_name": "Diana Quiñones"
        },
        {
            "name": "Susana Zaldivar",
            "url": "https://www.mujereshaciendoeco.com/susana-zaldivar",
            "tags": [
                "cantante",
                "solista"
            ],
            "page_text": "Ganadora de festivales folklóricos en Paraguay, Festival del Takuare'e, Festival del Ñandutí, Festival de Ypacaraí. Con más de 15 años de carrera artística. Es embajadora de la música paraguaya alrededor del mundo. Algunos de los países que ha visitado fueron Bolivia, Brasil, Chile, Argentina, México, Perú, Panamá, Hungría, Serbia, Japón, Emiratos Árabes Unidos. Cuenta con un CD lanzado Te Amo & Te Amo.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650517195179-056EABU85BB547IVX8AL/26-susana-zaldivar-san-lorenzo-mujereshaciendoeco.png",
            "artist_name": "La Leona Guaraní"
        },
        {
            "name": "Lucero Nunez",
            "url": "https://www.mujereshaciendoeco.com/lucero-nunez",
            "tags": [
                "saxofonista",
                "solista",
                "sesionista",
                "banda/ensamble",
                "estudio",
                "de",
                "grabación",
                "docente"
            ],
            "page_text": "Es saxofonista y cantante profesional. Se desempeña como profesora de lenguaje musical y saxofón. Integrante de grupos nacionales como Mothership y La Band'Elaschica. I Don’t Give a Shh (Single, 2018 -Con Mothership) Lose Myself (Single, 2018 -Con Mothership)",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650077703305-JFBJWP4193SZI9H1VR16/30-lucero-nu%C3%B1ez-asuncion-mujereshaciendoeco.png",
            "artist_name": "Lucero"
        },
        {
            "name": "Selene Britez Araujo",
            "url": "https://www.mujereshaciendoeco.com/selene-britez-araujo",
            "tags": [
                "dj",
                "gestora",
                "cultural"
            ],
            "page_text": "Selene Araujo A.K.A SLNNE, figura emergente de la ciudad Caacupé. Comenzó su carrera estudiando teoría y solfeo con diferentes instrumentos, influenciada por la música clásica fue explorando sonidos exóticos en la variedad de géneros y subgéneros de la electrónica. Fundadora y creadora de Underculturepy, realizada con el fin de informar acerca de la movida underground local e internacional. Integrante de Ka’atarsis, proyecto formado en el año 2018 de género electrónica. Participaron en eventos como: Massage, Mentalpy, Sin Fronteras, entre otros.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650077809069-TCE4AHRAKB5WQOKWAJUM/34-selene-benitez-araujo-caacupe-mujereshaciendoeco.png",
            "artist_name": "SLNNE"
        },
        {
            "name": "Marlene Gonzalez",
            "url": "https://www.mujereshaciendoeco.com/marlene-gonzalez",
            "tags": [
                "sesionista",
                "docente",
                "coach"
            ],
            "page_text": "Docente de canto lírico y popular. Se dedica a la docencia en instituciones privadas, es docente de lenguaje musical y canto en el Conservatorio Nacional de Música desde hace 11 años. También ha realizado trabajos como sesionista en algunos grupos y proyectos, también ha participado como invitada en eventos académicos a nivel nacional. Actualmente trabaja en proyectos a futuro como solista.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650077897071-1XTASYOUDB991F9YJ76U/38-marlene-gonzalez-san-lorenzo-mujereshaciendoeco.png",
            "artist_name": "Marlene González"
        },
        {
            "name": "Maria Jose Canela",
            "url": "https://www.mujereshaciendoeco.com/maria-jose-canela",
            "tags": [
                "cantante",
                "dúo",
                "banda/ensamble"
            ],
            "page_text": "Junto a su hermana Paz Canela, son cantantes en competencias de kpop, participantes de audiciones de The X Factor, ex miembros de Fundación Gabriela Duarte. Actualmente iniciando como Dúo bajo el nombre de Elixir, realizando covers y temas propios. Elixir es un dúo formado en enero del 2020, de estilo pop, urbano y rock. Participaron en conciertos de Fundación Gabriela Duarte, Kpop World Festival, Canta Corea 2017, Kfood Festival 2018, Apertura de Cena de Fin de año Embajada de Corea 2018, Audición The X Factor Bolivia 2019/2020.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650395672433-4WJ5J1FQ6OS3C1VGHM49/41-maria-jose-canela-asuncion-mujereshaciendoeco.png",
            "artist_name": "Majo Canela"
        },
        {
            "name": "Paula Rodriguez",
            "url": "https://www.mujereshaciendoeco.com/paula-rodriguez",
            "tags": [
                "bajista",
                "contrabajista",
                "productora",
                "docente",
                "compositora",
                "gestora",
                "cultural",
                "banda/ensamble"
            ],
            "page_text": "Bajista, contrabajista y compositora. Sus influencias al igual que su trayectoria musical en los escenarios locales e internacionales se nutren de varios estilos musicales: clásica, jazz, rock, flamenco, bossa, latin, folclore, entre otros. Actualmente integra el Quinteto de Jazz del CCPA (Centro Cultural Paraguayo Americano), el Conjunto Folclórico de la Orquesta Sinfónica Nacional (OSN), Folclore a la Calle, Trioité, EVAS, es directora musical y bajista del endamble de jazz popular Band'Elaschica y del grupo folclórico Pasionaria. Es co-fundadora de Sorora Música, colectivo creado en el año 2019 con el propósito de visibilizar el trabajo de las mujeres músicas y de la industria musical en general. EVAS es una banda femenina de rock y pop fundada en el 2007. Se forma apostando al rock con composiciones propias y actualmente se encuentra experimentando con lo acústico y el world music. Band'Elaschica fue formado en el año 2017, mediante la iniciativa de Paula Rodríguez, como una necesidad de generar un ensamble de mujeres en la música popular del Paraguay. Es un espacio de proyección para intérpretes, compositoras, arregladoras y cantantes, que busca el desarrollo del espacio de la mujer en el jazz y la música popular en general. Su propósito es inspirar a más mujeres a ser músicas. Folclore a la Calle se dedica, desde el 2015, a interpretar folclore paraguayo, incluyendo ocasionalmente, temas de folclore latinoamericano, todos los domingos, en una esquina del centro de Asunción. El grupo recibe colaboraciones voluntarias del público, a la gorra. Trioité es un trío de amigos músicos que surge en el 2010 con diversos proyectos y se oficializa en el año 2020 con su participación en la Fiesta Nacional del Chamamé (Corrientes), lo integran Carmen Monges en arpa, Paula Rodríguez en contrabajo y bajo, y Javier Palma en guitarra, percusión y arreglos. Su disco solista Bajo Paraguay alude, a manera de juego de palabras, a un entorno geográfico y a un entorno musical. Este material que representa el primer disco solista de Paula Rodríguez, está conformado por temas de compositores nacionales, algunos clásicos y otros actuales. El bajo funge de voz cantante saliendo del tradicional rol de instrumento acompañante. Lanzado físicamente en el 2010 y en digital en el 2018.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650396735259-ORTJL2E7DG5MB2IDTIK4/50-paula-rodriguez-asuncion-mujereshaciendoeco.png",
            "artist_name": "Paula Rodríguez"
        },
        {
            "name": "Meli Luna",
            "url": "https://www.mujereshaciendoeco.com/meli-luna",
            "tags": [
                "banda/ensamble",
                "gestora",
                "cultural"
            ],
            "page_text": "Bajista de Las Peores, banda con influencias del punk, rock n’ roll y hardcore. Grabaron el álbum Nde Kotype, compuesto por 13 temas. Todos sus proyectos musicales son realizados de forma autogestionada e independiente.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650396404899-6XRX7UAC0U5JAA03ZTV1/46-meli-luna-nemby-mujereshaciendoeco.png",
            "artist_name": "Meli Luna"
        },
        {
            "name": "Nath Aponte",
            "url": "https://www.mujereshaciendoeco.com/nath-aponte",
            "tags": [
                "cantante",
                "solista"
            ],
            "page_text": "Cantante y estudiante de comedia musical (canto, baile y actuación). Su primer single, Contigo, fue lanzado en 2020 y es una colaboración con la artista urbana Ana Celina, con producción de Orzusa.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650397303869-EFU7LM75B0GS33Z2VCUR/54-nath-aponte-lambare-mujereshaciendoeco.png",
            "artist_name": "Nathh"
        },
        {
            "name": "Maria Belen Tamas Mora",
            "url": "https://www.mujereshaciendoeco.com/maria-belen-tamas-mora",
            "tags": [
                "cantante",
                "compositora",
                "solista"
            ],
            "page_text": "Cantante solista y compositora. Estudiante de la Lic. en Música con énfasis en canto popular y estudiante de arquitectura en la Universidad Nacional de Asunción. En 2018 lanza su single Vengarme, disponible en las plataformas digitales.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650397509494-J2K75RSQGNYTH3HG0L5H/58-belen-tamas-san-lorenzo-mujereshaciendoeco.png",
            "artist_name": "Belén Tamás"
        },
        {
            "name": "Maria Quevedo",
            "url": "https://www.mujereshaciendoeco.com/maria-quevedo",
            "tags": [
                "solista",
                "cantante",
                "guitarrista",
                "baterista",
                "productora",
                "banda/ensamble"
            ],
            "page_text": "Vocalista, guitarrista y baterista. A comienzos del 2017 se formó durante tres semestres en el Berklee College Of Music en Boston. Desde mediados del 2018 integra el proyecto YLatina. YLatina se formó en el 2018, son una banda de estilo predominantemente rock, pero con un sonido joven y pop, con guiños a estilos latinos. Lo integran María Quevedo en voz y guitarra, Pablo Cardoni en primera guitarra, Fran Britez en segunda voz, Miky González en bajo, Guille Gayo en batería y Mauri Roman en producción, segunda guitarra y teclados. Fisura es el primer single de Ylatina, lanzado con un videoclip animado por José Pedersen, producido por Mauri Román y grabado en el Estudio Ciudad Nueva. El segundo single de la banda, Sonido Auricular, cuenta con un videoclip filmado y editado por la banda durante la cuarentena. Percusión brasilera grabada por Gonza Resquín y producido por Mauri Román y grabado en el Estudio Ciudad Nueva.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650397756369-LGYSAHFMVWPAX6U21NL2/62-maria-quevedo-asuncion-mujereshaciendoeco.png",
            "artist_name": "Mary Q"
        },
        {
            "name": "Jazmin Maria Silvero Da Motta",
            "url": "https://www.mujereshaciendoeco.com/jazmin-maria-silvero-da-motta",
            "tags": [
                "cantante",
                "compositora",
                "banda/ensamble"
            ],
            "page_text": "Oriunda de Encarnación, integra junto a Lady K el dúo Kuña Street, proyecto independiente de Hip-Hop Rap Fusión femenino, creado en el 2019 y constituida en la ciudad de Asunción en donde, a través de ritmos y poesía, expresan vivencias comunes, comparten mensajes de evolución y auto-superación, empoderamiento femenino y denuncia social. El nombre de Kuña Street, responde a Kuña palabra de origen guaraní que significa ‘Mujer’, y Street, palabra de origen inglés que se traduce en ‘calle’, formando así Mujer de Calle. Este proyecto nace de la necesidad de un nuevo contraste a la escena actual diversificando sonidos, fusionando estilos y proponiendo, presentando y dirigiendo a la innovación musical.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650398004831-GHKA4KFJTXOGC6HEY6YK/66-jazmin-silvero-encarnacion-mujereshaciendoeco.png",
            "artist_name": "Soujah"
        },
        {
            "name": "Constanza Munoz",
            "url": "https://www.mujereshaciendoeco.com/constanza-munoz",
            "tags": [
                "banda/ensamble",
                "manager",
                "productora",
                "cantante",
                "vestuarista",
                "guitarrista",
                "violinista"
            ],
            "page_text": "Parvularia, músico y Chef. Ejecuta la guitarra y otros instrumentos como el ukelele, violín, armónica, melódica y piano. En el año 2016 nace AMARU como canal de creatividad para expresar sus canciones, fábulas que fusionan diferentes géneros, inspiradas en paisajes, personajes, recuerdos y experiencias personales. AMARU es una banda musical con canciones de autoría propia, inspirada por la tierra roja de Paraguay y paisajes altiplánicos. En la cosmovisión andina, AMARU representa una entidad mitológica, un dragón con cabeza de llama y cola de pez, que con su fuerza atraviesa mundos, buscando el equilibrio totalitario. En la cultura guaraní es una deidad protectora de la naturaleza relacionada con la lluvia.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650398558879-LVKCATUCLYD5VABFCY13/70-contanza-munoz-asuncion-mujereshaciendoeco.png",
            "artist_name": "Pio Muñoz"
        },
        {
            "name": "Andrea Dominguez Molas",
            "url": "https://www.mujereshaciendoeco.com/andrea-dominguez-molas",
            "tags": [
                "bajista",
                "banda"
            ],
            "page_text": "En sus inicios formó parte de Sociedad Booista, del año 2001 hasta 2003. Bajista de Charlie Nutela, con quién grabó en 2005 el EP En la Tempestad. En 2010 nació Tribu Sónica, su actual proyecto, una banda de género pop/rock/indie con quienes tiene grabados dos discos de estudio. Hace 5 años forma parte de TercerPiso, con quienes comenzó colaborando haciendo visuales para los shows en vivo y luego se sumó como bajista. En el año 2019 se sumó a Auroras, proyecto paralelo de Panchi Galarce y Diego Zarza (Garage 21).",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650398884159-77AEWXOKEPNW4MSTEQ6Y/74-andrea-dominguez-asuncion-mujereshaciendoeco.png",
            "artist_name": "Andrea Domínguez"
        },
        {
            "name": "Patricia Patino",
            "url": "https://www.mujereshaciendoeco.com/patricia-patino",
            "tags": [
                "fotógrafa"
            ],
            "page_text": "Fotógrafa de conciertos, con más de 5 años de experiencia, es fotógrafa oficial de varias bandas musicales como Flou, Paiko, Tercer Piso, Kadabra y Garage 21. También trabaja de manera independiente con muchas bandas más, dentro de la escena nacional e internacional.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650399121954-FPO7BHGGRM9U7PZOFO74/78-patricia-patino-asuncion-mujereshaciendoeco.png",
            "artist_name": "Patito"
        },
        {
            "name": "Ana Celina Martinez Jara",
            "url": "https://www.mujereshaciendoeco.com/ana-celina-martinez-jara",
            "tags": [
                "solista",
                "cantante",
                "violinista",
                "pianista",
                "guitarrista"
            ],
            "page_text": "Estudió música en el Instituto Municipal de Arte. Ejecuta el violín, el piano y la guitarra. Estuvo en varias orquestas y también participó en obras de teatro musical. Actualmente lleva adelante su proyecto solista de estilo pop urbano, dancehall y reggaetón. En 2020 lanzó el single El Final en colaboración con Kaese, que cuenta con un videoclip dirigido por Bongo Studio. Es una canción bailable que relata una historia de desamor y confusión. Junto al productor Orzusa y la cantante Nathh lanza en 2020 la canción Contigo, con videoclip realizado por la productora Cuadro por Cuadro. La canción habla de las idas y vueltas de una relación amorosa y el apego que genera.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650400433824-JLN1V1NSSV2MZP0LZ777/82-celina-martinez-capiata-mujereshaciendoeco.png",
            "artist_name": "Ana Celina"
        },
        {
            "name": "Luz Gmez",
            "url": "https://www.mujereshaciendoeco.com/luz-gmez",
            "tags": [
                "solista",
                "sesionista",
                "docente",
                "cantante",
                "pianista"
            ],
            "page_text": "Profesora Superior de Piano y Profesora Superior de Lenguaje Musical, fue parte del Coro Polifónico y la Orquesta de la Ciudad de Villarrica. Enseña piano y lenguaje musical en la AFO (Asociación Filarmónica de Oviedo). Como cantante, viajó a varios países en representación del país con la delegación de CIOFF Paraguay, haciendo conocer nuestro folklore.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650400617899-QPO4MSGS0ZHUWQRBGXYJ/86-luz-gomez-villarrica-mujereshaciendoeco.png",
            "artist_name": "Luz Gómez"
        },
        {
            "name": "Hulda Daihanna Arce De Godoy",
            "url": "https://www.mujereshaciendoeco.com/hulda-daihanna-arce-de-godoy",
            "tags": [
                "manager",
                "productora",
                "booking",
                "agent"
            ],
            "page_text": "Criada en un entorno musical, estudió piano y canto hasta sus 18 años. En el 2016 descubrió su pasión hacia el gerenciamiento y producción de eventos artísticos y conciertos, especialmente dentro del jazz y la música instrumental y comenzó a emprender como Booking Agent. Actualmente reside en Boston, donde trabaja como Booking Agent de la guitarrista Berta Rojas y como manager del pianista Esteban Godoy. Proyectos liderados en Paraguay",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650401109933-ZOXE9MO49R5K6P9J1FN8/90-hulda-arce-boston-mujereshaciendoeco.png",
            "artist_name": "Hulda Arce"
        },
        {
            "name": "Daisy Lombardo",
            "url": "https://www.mujereshaciendoeco.com/daisy-lombardo",
            "tags": [
                "solista",
                "cantante"
            ],
            "page_text": "Cantante formada con Clotilde Balmelli, Alberto Ginéz y López Simón. Se consagró como ganadora del Festival del País (2008), Festival del Ykua Pa’i (2008), Festival del Aranduka (2008, 2009 y 2012) y Fogón Universitario de la Universidad Nacional de Asunción (2009, 2010 y 2012), todos en la categoría de solista de canto femenino. De 2011 a 2013 se desempeñó como soprano de la Orquesta de Cámara de la Universidad Americana. Titulada como Abogada en el año 2013. En 2014 participó en el festival de Pre Cosquín en la categoría “Solista vocal femenino de tango”, representando a la sede de Clorinda. De 2013 a 2015, se desempeñó como soprano de la Orquesta de Cámara de la Facultad de Ciencias Económicas de la Universidad Nacional de Asunción. Ha realizado trabajos artísticos con músicos de vasta trayectoria a nivel nacional, tales como: Pinchi Cardozo Ocampo, Luis Álvarez, Oscar Fadlala. En agosto de 2016, convocada por la producción de Marlene Sosa Lugo y Ana Scappini, fue el número principal de un show denominado “Tango por cuatro” Donde cantó acompañada de una orquesta dirigida por el Maestro Oscar Fadlala. En diciembre de 2016 y septiembre de 2017, fue convocada por la Embajada Argentina en Paraguay, para el cierre de las festividades por la semana del tango. Es una de las impulsoras del proyecto denominado “Tango en la calle” que busca romper la concepción clasista que se tiene del tango y ponerlo al alcance de la gente a través de clases de tango gratuitas en la vía pública. Es intérprete de tangos y por lo general realiza sus presentaciones acompañada del pianista Giovanni Primerano.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650401374673-1WI2WT3OQLH4LHE4ETSY/94-daisy-lombardo-asuncion-mujereshaciendoeco.png",
            "artist_name": "Daisy Lombardo"
        },
        {
            "name": "Maira Alcaraz",
            "url": "https://www.mujereshaciendoeco.com/maira-alcaraz",
            "tags": [
                "solista"
            ],
            "page_text": "Cantante y bailarina. Grabó covers y se encuentra perfeccionando su próximo lanzamiento.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650401914743-2AHX3TH5VLNSOHC811CX/98-maira-alcaraz-ciudad-del-este-mujereshaciendoeco.png",
            "artist_name": "Maira Bele"
        },
        {
            "name": "Gabriela Mercado",
            "url": "https://www.mujereshaciendoeco.com/gabriela-mercado",
            "tags": [
                "solista",
                "sesionista",
                "docencia",
                "coaching",
                "cantante"
            ],
            "page_text": "Cantante de estilo popular de la Tiple Frontera. Representó al departamento del Alto Paraná desde los 5 años de edad en todo el país. Galardonada como artista más destacada del Alto Paraná por 3 años consecutivos. Posee la Ciudadanía Ilustre en Hernandarias y Ciudad del Este. Así también, ha participado en comedias musicales y obras de teatro. Además del canto, trabajó en locución radial, televisiva, y en diversos movimientos sociales.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650402218820-7XX5RPC9GURSP1SJJGQ5/102-gabriela-mercado-ciudad-del-este-mujereshaciendoeco.png",
            "artist_name": "Gabriela Mercado"
        },
        {
            "name": "Rocio Robledo",
            "url": "https://www.mujereshaciendoeco.com/rocio-robledo",
            "tags": [
                "solista",
                "banda/ensamble",
                "gestión",
                "cultural"
            ],
            "page_text": "A los 15 años se inscribió en el Conservatorio Nacional de Música, donde estudió guitarra clásica y obtuvo las herramientas básicas para comenzar a componer sus propias canciones. Actualmente se desempeña como cantautora solista y forma parte del proyecto musical “Las Conchas Sin Mar”. Su estética sonora está en constante exploración, en la búsqueda de una identidad a partir de aires folclóricos, la canción de autor y del paisaje sonoro diverso que vive en su inconsciente. Como gestora de proyectos culturales milita la autogestión y la construcción de lazos. Trabaja desde lo colaborativo desde el espacio Sorora Música. Su proyecto solista tiene un primer sencillo llamado \"Mujer de Nadie\", lanzado en diciembre del 2019 y producido por Aharon Emery, con un sonido analógico y lo-fi, buscando que las canciones suenen honestas, tal cual como las canta en vivo. La estética musical transita entre aires folclóricos y la canción de autor y las letras, muy viscerales, expresan el pensamiento crítico y existencialista con el que convive desde adolescente. “Las Conchas Sin Mar” es un grupo conformado desde el 2017 e interpretan canciones propias y canciones escritas por otras mujeres. La característica principal del proyecto son las armonías vocales y la danza en la puesta escénica. Participaron de diversos festivales como Fiesta Sorora, Chernobyl Fest, Festival Asu 480 de la ciudad de Asunción, entre otros espacios culturales de la ciudad.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650402475165-KBLA5AB91ULDDAIEAS14/106-rocio-robledo-asuncion-mujereshaciendoeco.png",
            "artist_name": "Rocío Robledo"
        },
        {
            "name": "Victoria Mussi",
            "url": "https://www.mujereshaciendoeco.com/victoria-mussi",
            "tags": [
                "productora",
                "dj"
            ],
            "page_text": "Es DJ, productora musical y productora de eventos, co-fundadora del sello Inbetween y el nightclub Tango. Basada en la simetría de la estética urbana, Victoria Mussi propone un espectro estilístico donde el componente clásico del house se fusiona con la esencia futurista del techno.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650402864594-2T2JFBGCZK4SYVT02QNY/110-victoria-mussi-asuncion-mujereshaciendoeco.png",
            "artist_name": "Victoria Mussi"
        },
        {
            "name": "Fatima Abramo",
            "url": "https://www.mujereshaciendoeco.com/fatima-abramo",
            "tags": [
                "solista",
                "sesionista",
                "trombonista",
                "docente",
                "música",
                "de",
                "orquesta",
                "sinfónica"
            ],
            "page_text": "Licenciada en Educación Musical, trombonista y guitarrista. Egresada del Conservatorio Nacional de Música en las carreras de: Profesorado en Teoría y Práctica General de la Música con énfasis en Guitarra Popular (2006) y Profesorado Elemental en Trombón (2017). Es egresada del Instituto Superior de Educación “Kyre’y Saso”, con Licenciatura en Educación Musical con Orientación en Educación Formal (2016). Es Especialista en Didáctica Universitaria, egresada de la Universidad Nacional de Asunción y a la fecha, posee el cargo de Trombón Solista de la Orquesta Sinfónica del Congreso Nacional del Paraguay, desde el año 2013 y fue trombonista de la Banda de Músicos de la Policía Nacional de 2007 a 2009. Es Profesora de las cátedras de Trombón, Trompeta, Corno, Tuba, Informática Musical I y II, y de ensambles de instrumentos de viento-metal del Conservatorio Nacional de Música (Sede Central y Filial Itauguá), pasando anteriormente por las cátedras de Audioperceptiva I y II, Guitarra Popular Introductorio I y II, y Teoría & Práctica General de la Música 1, desde el año 2007 a la fecha. Es Organizadora del Seminario de Bronces del Conservatorio Nacional. Cursos realizados",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650403249754-CNR1OHTQ6MCEJ95LRWCZ/114-fatima-abramo-asuncion-mujereshaciendoeco.png",
            "artist_name": "Fátima Abramo"
        },
        {
            "name": "Camila Dos Santos De Tone",
            "url": "https://www.mujereshaciendoeco.com/camila-dos-santos-de-tone",
            "tags": [
                "cellista",
                "sesionista",
                "cantante",
                "banda/ensamble",
                "productora",
                "docente"
            ],
            "page_text": "Cursó la Licenciatura en Música de Cámara en la Universidad Nacional de Lanús (Argentina) y el curso de Posgrado en Música Expandida en la Universidad Nacional de San Martín (Argentina). Está certificada en pedagogía Suzuki, avalada por la Asociación Suzuki de las Americas (SAA). Lleva adelante una intensa actividad camarística, abordando repertorio tradicional, contemporáneo y folklórico-popular. Participa como sesionista con diversos grupos en grabaciones y conciertos en vivo. Junto a Vito Krüger lleva adelante un dúo de Guitarra y Cello, con el que aborda un repertorio de obras nuevas escritas para este ensamble por compositores de la región. Integra el dúo de electrónica recombinante Kurundú y del Colectivo de producción de escuchas diferidas RÍO, proyectos con los que ha organizado talleres, workshops y performances. Actualmente se desempeña como artista independiente y es docente de Violoncello Suzuki y Práctica de Conjunto en la Universidad Nacional de Asunción. Proyectos Kurundu: Vito Krüger: Jorge Chikiar: Agustín Azud: Dorina Vidoni:",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650406426447-PUU3JGGM7G2MB1UWXK92/118-camila-dos-santos-asuncion-mujereshaciendoeco.png",
            "artist_name": "Chicacello"
        },
        {
            "name": "Jennifer Hicks",
            "url": "https://www.mujereshaciendoeco.com/jennifer-hicks",
            "tags": [
                "banda/ensamble",
                "manager",
                "productora",
                "compositora",
                "cantante"
            ],
            "page_text": "Integra el proyecto Purahéi Soul desde hace más de 7 años junto a su compañero Miguel Narváez, en el que se desempeña como manager y gestora. Entre ambos componen y desarrollan la sonoridad y concepto de su música. Han realizado 3 giras internacionales, en Argentina, México, y Europa (España, Francia, Alemania, Inglaterra), y una gira por 19 ciudades de Paraguay. Participaron, además, de diferentes festivales nacionales e internacionales. Purahéi Soul nació en mayo del 2013, y además del dúo de Jenny y Miguel, cuentan con una conformación musical de una Bandita Koygua integrada por mujeres: Paula Rodríguez en el bajo, Yuyu Morel en la batería, Mar Pérez en la trompeta, Diana Quiñónes en el Trombón y Lara Barreto en el Saxo. Construyen un sonido que defienda fusiones con identidad, trabajando estilos como la guarania y la polca paraguaya u otros estilos latinoamericanos, integrándolos con sonidos como el Jazz, el Blues y el Soul. Les caracteriza el trabajo detallado de la comunicación a través de su imagen y vestuario.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650417887880-9Q72I4GO7QJR3B8MA0AF/122-jenni-hicks-asuncion-mujereshaciendoeco.png",
            "artist_name": "Jenny Hicks"
        },
        {
            "name": "Giorgina Verdecchia",
            "url": "https://www.mujereshaciendoeco.com/giorgina-verdecchia",
            "tags": [
                "conductora",
                "guitarrista"
            ],
            "page_text": "Nacida el 16 de Octubre de 1989, Giorgina es guitarrista, gracias a la influencia de su padre, Cachito Verdecchia, uno de los pioneros del Rock Nacional Paraguayo. Conduce un programa en Facebook Live desde su cuenta pública, todos los sábados, titulado Verdecchia House of Rock&Roll, un programa musical que promociona marcas y apoya talentos a nivel local. Es, además, estilista y colorista especialista en colores fantasías.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1658335488332-F7ID8Z5C5FMNNTYVNCC8/126-georgina-verdecchia-asuncion-mujereshaciendoeco.png",
            "artist_name": "Giorgina Verdecchia"
        },
        {
            "name": "Lili Villamayor",
            "url": "https://www.mujereshaciendoeco.com/lili-villamayor",
            "tags": [
                "banda/ensamble",
                "docente",
                "oboista",
                "orquesta",
                "sinfónica"
            ],
            "page_text": "Comenzó a estudiar oboe a los 14 años, en el Conservatorio Agustín Barrios del Instituto Municipal de Arte de Asunción, con el Maestro Gabriel Graziani. Ha sido parte de la Orquesta Juvenil de Asunción, la Orquesta Sinfónica Nacional y La Orquesta de la Universidad del Norte, ejecutando tanto el Oboe como el Corno Inglés. Si bien se dedica principalmente a la música clásica, también ha participado en agrupaciones y proyectos de música sinfónica de todos los estilos: Folklórica nacional e internacional, Pop, entre otros.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650419556961-WYTF4ZP16L82SK62F3NI/128-lili-villamayor-asuncion-mujereshaciendoeco.png",
            "artist_name": "Lili Villamayor"
        },
        {
            "name": "Sol Gomez",
            "url": "https://www.mujereshaciendoeco.com/sol-gomez",
            "tags": [
                "solista",
                "cantautora",
                "guitarrista"
            ],
            "page_text": "Comenzó su carrera musical como solista en el 2018. Gracias a la calidez e intimidad que le caracterizan sobre el escenario, se ganó al público de Drácena, Aireana la Serafina, Mango Tango, entre otros. En el 2019 debutó internacionalmente como invitada del Festival Entre Árboles en Formosa, Argentina. Ese mismo año se presentó en el Chernobyl Fest Vol. 11 celebrado en la Chispa Cultural junto a reconocidos artistas de la movida musical y artística de Asunción. En el 2020 fue seleccionada a participar del ciclo de Música por Mujeres organizado por el Festival Sorora.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650080753579-FN28FMBL1DELIRNFPP70/01-sol-gomez-asuncion-mujereshaciendoeco.png",
            "artist_name": "Sol Gómez"
        },
        {
            "name": "Mercedes Ramirez",
            "url": "https://www.mujereshaciendoeco.com/mercedes-ramirez",
            "tags": [
                "solista",
                "intérprete",
                "de",
                "arpa",
                "paraguaya"
            ],
            "page_text": "Busca integrar varios estilos conservando el sonido del instrumento símbolo nacional. Así nace el proyecto Mercedes Arpa, con interpretación de repertorio variado entre lo nacional y clásicos internacionales. Mercedes ha recorrido con el arpa países como Argentina, Brasil, Uruguay, Chile, Japón, Corea del Sur, Kuwait , Escocia e Inglaterra. Mercedes Arpa es un proyecto que se ha solidificado tras años de búsqueda en el 2019. Es una mezcla de técnica del arpa, guitarra clásica y piano hacen una conjunción de sonidos característicos de este proyecto. Anteriormente participó como integrante de otros proyectos en dos ediciones del Festival Mundial del Arpa. Con materiales grabados \"Ad Libitum\" y Harps Unlimited como ensamble. Como solista ha participado en festivales en México (Primer Festival Virtual Internacional) y en Paraguay (Festival ARPA).",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650134348598-J0T0KX46LUHBJV6X3Q62/03-mercedes-ramirez-asuncion-mujereshaciendoeco.png",
            "artist_name": "Mercedes"
        },
        {
            "name": "Jazmin Santacruz",
            "url": "https://www.mujereshaciendoeco.com/jazmin-santacruz",
            "tags": [
                "pianista",
                "acordeonista",
                "cantante",
                "sonidista",
                "composición",
                "producción"
            ],
            "page_text": "Jaz es pianista popular con formación clásica, además es acordeonista y cantante, y se desempeña como sonidista para sonido en vivo, estudio de grabación y post producción de audio para audiovisuales. Forma parte del proyecto solista del artista Fer Gauto en la producción, composición y arreglos. Fue la encargada de la composición, arreglo y producción para el single “Corazón de América” en dicho proyecto en el año 2020. También realiza sonido en vivo para bandas locales y grabación de maquetas en homestudio.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650140094688-YEAZLUR2Z94XFICJY1QD/07-jazmin-santacruz-hastedt-asuncion-mujereshaciendoeco.png",
            "artist_name": "Jaz Santacruz"
        },
        {
            "name": "Cielito Fernandez",
            "url": "https://www.mujereshaciendoeco.com/cielito-fernandez",
            "tags": [
                "cantante",
                "compositora",
                "productora",
                "conductora"
            ],
            "page_text": "Cielito es cantante, autora, compositora, licenciada en Periodismo, productora y conductora. Conocida como “La bisnieta del Folklore”, por Emiliano R. Fernández. Es vocalista y representante de Bohemia Guaraniete. En su domicilio cuenta con un espacio denominado \"El Jardín Cultural de Graciela Abbate\" para realización de eventos artísticos, lanzamientos, etc. Bohemia Guaraniete fue conformado oficialmente en el 2015, está conformado por Sofía Villamayor (violín), Nadia Alvarenga (percusión), Abel Ovelar (guitarra), Cristian Peralta (bajo), Manuel Romero (Batería), Luis González (acordeón) y Cielito Fernández en la voz y representación. Con estilo folklórico \"kyre'y\", cuentan con materiales discográficos NÉIKE (físico) Y NÉIKE 2DA. EDICIÓN (digital). Con su proyecto solista cuenta con el material \"Un cielo de Canciones\", entre otros singles y videoclips disponibles en distintas plataformas. Llevan su show principalmente a los grandes festivales del país así como también en ciclos de conciertos \"El folklore sale a las calles\" declarado de Interés Cultural por la Secretaría Nacional de Cultura y de Interés Turístico Nacional por la SENATUR.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650488823697-2SQXNXG6FZXX1QLF8BZW/11-cielito-fernandez-lambare-mujereshaciendoeco.png",
            "artist_name": "La Bisnieta del Folklore"
        },
        {
            "name": "Carolina Colman",
            "url": "https://www.mujereshaciendoeco.com/carolina-colman",
            "tags": [
                "productora",
                "maquilladora",
                "y",
                "fotógrafa"
            ],
            "page_text": "Maquilladora profesional y fotógrafa, aficionada a la música. Cuenta con experiencia trabajando con grupos y cantantes en el ámbito nacional como fotógrafa. Actualmente trabaja en su propia productora audiovisual. Studio 24 se inicia en marzo del 2020 justo antes de la pandemia. Cuentan con los equipos necesarios para la realización de audiovisual y fotografia para videoclips, conciertos, etc.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650497435292-Z5KZ3Z9YK8ZNE5CHLCN0/15-carolina-coronel-caacupe-mujereshaciendoeco.png",
            "artist_name": "Carolina Colmán"
        },
        {
            "name": "Monica Ferreira",
            "url": "https://www.mujereshaciendoeco.com/monica-ferreira",
            "tags": [
                "sesionista",
                "sonidista",
                "productora",
                "estudio",
                "de",
                "grabación"
            ],
            "page_text": "Mkid es música multiinstrumentista (piano, violín, bajo). En la actualidad se desempeña como bajista, cantante, teclados, composición y producción creativa en Cosmonautas. Cosmonautas se creó en septiembre de 2019. Funcionó como grupo de covers para eventos y locales hasta febrero de 2020. El grupo también ofrece servicios de grabación y producción para otros artistas, además de servicio técnico y sonido. Desde el 2020 ingresaron como sesión en el grupo nacional Mente Nativa. Su primer sencillo, Desde Casa puede encontrarse en plataformas digitales. En agosto del 2020 lanzaron su segundo sencillo.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650503857775-X8N50FYM2JVV6D7U6CS0/19-monica-ferreira-asuncion-mujereshaciendoeco.png",
            "artist_name": "Mkid"
        },
        {
            "name": "Viviana Martnez",
            "url": "https://www.mujereshaciendoeco.com/viviana-martnez",
            "tags": [
                "bajista",
                "solista",
                "vocalista"
            ],
            "page_text": "Bajista y vocalista, creó el trío musical llamado Bad&Joe. El género donde se desarrolla creativamente es el Blues con letras en guaraní nativo. Solista desde octubre del 2019 hasta la actualidad, realiza sus propias composiciones, con letras que hablan de desamor y vivencias propias de la artista.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650514106741-GC8XUWB2NNYRFFHOSD9W/23-viviana-martinez-fernando-de-la-mora-mujereshaciendoeco.png",
            "artist_name": "ViBluesBass"
        },
        {
            "name": "Violeta Acuna",
            "url": "https://www.mujereshaciendoeco.com/violeta-acuna",
            "tags": [
                "solista",
                "dj",
                "gestora",
                "cultural",
                "productora",
                "estilista",
                "actriz"
            ],
            "page_text": "Artista interdisciplinar y gestora cultural. Conocida por su trabajo en teatro alternativo y su participación en la película Luna de Cigarras estrenada en el 2014. Actualmente se desempeña como actriz, productora y gestora cultural de KARAKU ORG y egresando del programa de Maestría Interdisciplinar en Teatro y Artes Vivas de la Universidad Nacional de Colombia. Reside entre Bogotá D.C y Asunción. Guaraní Nómada EP es el proyecto como uno de los resultados fruto de su estadía en Colombia para perfeccionamiento, profundización y pruebas de la creación en las artes vivas iniciados en un programa de Maestría. Cuenta con un single: De Donde Vengo que combina cumbia beat-hiphop alternativo y fue lanzado en el 2020.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650518199776-R652VHRUH7579OJXKZHW/27-violeta-acu%C3%B1a-asuncion-mujereshaciendoeco.png",
            "artist_name": "Guaraní Nómada"
        },
        {
            "name": "Ada Vera",
            "url": "https://www.mujereshaciendoeco.com/ada-vera",
            "tags": [
                "arpista",
                "profesora",
                "dúo"
            ],
            "page_text": "Arpistay docente, es solista de arpa desde 2009. Artista exclusiva de la cadena de hoteles Tsuruga Group en el Japón desde 2014 a enero de 2019. Forma dúo con Koki Cabañas (arpista y guitarrista) desde julio del 2019. Se desempeña como docente de lenguaje musical y arpa en el conservatorio de Centro Paraguayo Japonés desde el 2019.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650077737514-8YDSESZ2ZAIL3W3V04IE/31-ada-vera-mariano-roque-alonso-mujereshaciendoeco.png",
            "artist_name": "Ada Vera"
        },
        {
            "name": "Sara Bogarin",
            "url": "https://www.mujereshaciendoeco.com/sara-bogarin",
            "tags": [
                "bajista",
                "sesionista",
                "banda/ensamble"
            ],
            "page_text": "Música, socióloga y Licenciada en Comercio Exterior. En el año 2013 integró su primera banda Seismorocho. En 2016 formó parte de la banda Las Galis, formada en su totalidad por mujeres. Bandas de diferentes estilos de las que participó como bajista: Seismorocho, La Fabulosa, Moonshiners, Opstand, Las Galis, Jehe'a Van, Kuña Kumbia, Ojal del Alma, Sarambi Apoha, Amatista, Auramuz, Julianas, entre otras. Actualmente integra Julianas, banda formada en setiembre del 2019. El nombre hace referencia a la nativa paraguaya, la India Juliana, a quién reivindican su lucha contra el colonialismo español. El objetivo es dar a conocer las historias de mujeres que aportaron al desarrollo cultural, político y económico de Paraguay a través de la música. Musicalmente combinan canciones en fusión de 6×8, indie pop y alternativo. Todo lo que sueño fue lanzado el 10 de enero del 2020 y es el primer sencillo de la banda de mujeres, Julianas. Vivir en un mundo más justo y libre para las mujeres es un sueño que cualquier mujer desea, Julianas lo cantan. Está disponible en todas las plataformas digitales y cuenta con un videoclip en YouTube.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650077829812-T4UBUD8ATS5PL03TEGWG/35-sara-bogarin-fernando-de-la-mora-mujereshaciendoeco.png",
            "artist_name": "Sair Bogarín"
        },
        {
            "name": "Maria Del Mar Perez",
            "url": "https://www.mujereshaciendoeco.com/maria-del-mar-perez",
            "tags": [
                "trompetista",
                "sesionista",
                "compositora",
                "banda/ensamble"
            ],
            "page_text": "Trompetista y compositora. Integrante de Darlings, Mothership y Trío Blue.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650395767895-99YHI161SOH0ATWJYDKM/42-mar-perez-asuncion-mujereshaciendoeco.png",
            "artist_name": "Mar P"
        },
        {
            "name": "Silvia Cantero",
            "url": "https://www.mujereshaciendoeco.com/silvia-cantero",
            "tags": [
                "cantante",
                "compositor",
                "banda/ensamble"
            ],
            "page_text": "Cantante y compositora, integrante de FilGos Crew, proyecto creado en el 2018 que combina estilos como el hip-hop y el rap, entre otros. Cuentan con un EP y sencillos junto con otros artistas nacionales. Lanzamientos: INSTANTES x Marko es un single que habla sobre lo que sienten los integrantes en cada momento; TANTXS junto con Alext x Marko x Daos, cuya idea se basó en dar mensajes conscientes y hablar sobre lo que es la personalidad de cada participante. El EP que se lanzó el 16 de febrero de 2020. Grunge Gas x Marko, cuyo concepto es sobre lo que sufrimos y la tristeza que causa el mundo, lanzado el 20 de marzo de 2020. Lost in space ft. YIK es un single que habla sobre un amor fallido y lo que sienten los integrantes al respecto, lanzado el 2 de mayo de 2020.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650395876380-WCYPKB2V8L1A6QXW2M5E/43-silvia-cantero-salto-del-guaira-mujereshaciendoeco.png",
            "artist_name": "Aleshit"
        },
        {
            "name": "Cecilia Avati",
            "url": "https://www.mujereshaciendoeco.com/cecilia-avati",
            "tags": [
                "banda/ensamble",
                "gestora",
                "cultural"
            ],
            "page_text": "Guitarrista de Las Peores, banda con influencias del punk, rock n’ roll y hardcore. Grabaron el álbum Nde Kotype, compuesto por 13 temas. Todos sus proyectos musicales son realizados de forma autogestionada e independiente.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650396649312-8C5EPI4UO4FXS7NQN0WK/47-cecilia-avati-nemby-mujereshaciendoeco.png",
            "artist_name": "Cecilia Avati"
        },
        {
            "name": "Lucero Martinez Arguello",
            "url": "https://www.mujereshaciendoeco.com/lucero-martinez-arguello",
            "tags": [
                "guitarrista",
                "compositora",
                "solista"
            ],
            "page_text": "Guitarrista y compositora desde temprana edad. Experimentó su primer trabajo como compositora con el grupo Amatista, haciendo pública la canción Calma, dedicada a las mujeres en Paraguay y Latinoamérica, lanzada el 8M Día Internacional de la Mujer en el 2017.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650396820791-UKSMV9BEGIRLZIRAI3IG/51-lucero-martinez-luque-mujereshaciendoeco.png",
            "artist_name": "Lucero"
        },
        {
            "name": "Erika Estigarribia",
            "url": "https://www.mujereshaciendoeco.com/erika-estigarribia",
            "tags": [
                "cantante",
                "solista",
                "sesionista",
                "coach"
            ],
            "page_text": "Ha explorado diversos estilos musicales como el jazz, el bossa nova, el funk, el blues, el pop y el folclore. Actualmente se encuentra produciendo composiciones propias. Colaboró en la grabación de materiales discográficos de grupos nacionales e internacionales como Revolber, The Marsupiales, Mente Nativa y otros.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650397342673-KKUHPO5NTMAO39Q6Q1JT/55-erika-estigarribia-asuncion-mujereshaciendoeco.png",
            "artist_name": "Erika"
        },
        {
            "name": "Dina Celeste Portillo",
            "url": "https://www.mujereshaciendoeco.com/dina-celeste-portillo",
            "tags": [
                "arpista",
                "cantante",
                "solista",
                "banda/ensamble"
            ],
            "page_text": "A los 12 años comienza sus estudios del arpa paraguaya con el maestro César Cataldo, luego empieza a tomar clases con el arpista Kike Pedersen, en el Centro Cultural Arpa Róga, enriqueciendo sus conocimientos. Integrando el conjunto Arpa Joven de dicho Centro Cultural, viajó a Bolivia, Chile, Argentina y Brasil. Desde los 19 años a los 26 años viajó trabajando en Japón, Qatar y China como arpista en hoteles 5 estrellas.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650397559257-XQ767V4990E8CI0MNWWQ/59-celeste-portillo-caaguazu-mujereshaciendoeco.png",
            "artist_name": "Dina Celeste"
        },
        {
            "name": "Gabriela Mariel Chamorro",
            "url": "https://www.mujereshaciendoeco.com/gabriela-mariel-chamorro",
            "tags": [
                "compositora",
                "solista",
                "coach",
                "cantante",
                "docente"
            ],
            "page_text": "Profesora de lenguaje musical y canto popular, recibida del conservatorio Miguel Coronel, estudiante de la carrera de Licenciatura en Música con énfasis en Canto Popular en la Universidad Nacional de Asunción. Se dedica a enseñar canto tanto a niños como a adultos y a cantar como solista, en eventos, bares, etc. Compuso y formó en 2014 un coro católico de niños y jóvenes de 10 a 17 años residentes de Caraguatay llamado \"Ave María\", con el cual ganaron un concurso a nivel departamental. En 2020 lanzó su canción Gloriosa Mujer Paraguaya, que trata acerca del rol en la mujer durante la guerra de la triple alianza, pero también habla de la mujer actual, de su lucha y de lo que representa o debe representar en el Paraguay.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650397810390-9AP91JPC1X1SMX84ZEYQ/63-gabriela-chamorro-caraguatay-mujereshaciendoeco.png",
            "artist_name": "Gaby Chamorro"
        },
        {
            "name": "Rossana Benitez",
            "url": "https://www.mujereshaciendoeco.com/rossana-benitez",
            "tags": [
                "intérprete",
                "solista",
                "productora",
                "audiovisual"
            ],
            "page_text": "Intérprete solista. Activa en el ambiente musical desde hace más de tres años, llevando música a los festivales, programas de televisión y realizando producciones audiovisuales para dar a conocer su trabajo musical.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650398086842-E79WJ2NXIQ98RYQF1TNX/67-rossana-benitez-fernando-de-la-mora-mujereshaciendoeco.png",
            "artist_name": "Rossana Beatriz"
        },
        {
            "name": "Jessica Estigarribia",
            "url": "https://www.mujereshaciendoeco.com/jessica-estigarribia",
            "tags": [
                "solista",
                "sesionista",
                "cellista",
                "pianista",
                "docente",
                "compositora",
                "banda",
                "interprete"
            ],
            "page_text": "Cellista, pianista, compositora e intérprete. Docente de violoncello en el Programa \"Coros y Orquesta de la Provincia de Buenos Aires\". Su actividad musical se desarrolla principalmente en Buenos Aires y de manera más esporádica en Asunción. Tanto como intérprete y como compositora, está enfocada en la música popular, en jazz, el tango, el folclore y la improvisación. El proyecto \"Jessica Estigarribia Sexteto\" nace en 2018. Cuentan con un disco de estudio, producido y lanzado en noviembre de 2019, se titula \"Ritmos Sincronizados de la Naturaleza\". Inspirados en el jazz, la improvisación y el folclore, pero buscando expresar un lenguaje nuevo y propio.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650398643208-FQ1KWCXX9CIURK22NGYU/71-jessica-estigarribia-buenos-aires-mujereshaciendoeco.png",
            "artist_name": "Jessica Estigarribia"
        },
        {
            "name": "Ana Elizabeth Jones Gonzalez",
            "url": "https://www.mujereshaciendoeco.com/ana-elizabeth-jones-gonzalez",
            "tags": [
                "arpista",
                "solista",
                "docente"
            ],
            "page_text": "Estudió con el maestro Marcos Lucena en el Conservatorio Municipal de Música \"Ciudad de Luque\" (CMML) obteniendo el título de Profesora Elemental de Arpa Paraguaya y Profesora Superior de Lenguaje Musical. Enseñó Arpa paraguaya y Lenguaje Musical en el Conservatorio \"Mauricio Cardozo Ocampos\" del Centro Paraguayo Japonés (CPJ). Participó en festivales como: Festival Mundial del Arpa en Paraguay con el conjunto de arpas \"Sonidos de la Tierra\", 3er Encuentro de Canto y Danza Latinoamericana en Córdoba (Argentina), 29° Encuentro Nacional e Internacional del Folclore ENIF en Tucumán (Argentina), Festival Internacional de Danzas Urbanas y Folclórico en Santa Catarina (Brasil). Trabajó como solista intérprete en los hoteles Jozankei Tsuruga Resort Spa \"Mori no uta\" en Hokkaido (Japón) y en el \"Rixos Premiun Saadiyat Island\" en Abu Dhabi (Emiratos Árabes Unidos).",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650398941557-S4A7P6K7PKQ54EC7PW2L/75-ana-jones-luque-mujereshaciendoeco.png",
            "artist_name": "Annii Jones"
        },
        {
            "name": "Neli Giuliana Mendizza Baez",
            "url": "https://www.mujereshaciendoeco.com/neli-giuliana-mendizza-baez",
            "tags": [
                "solista",
                "productora",
                "cantante",
                "coach",
                "compositora"
            ],
            "page_text": "Cantante, compositora y psicóloga. Realizó sus estudios de música y tecnología en sonido en la Escuela de Música de Buenos Aires. Ganadora del Festival de la Canción en Las Vegas en la categoría Mejor Canción Folklórica con el tema Mi Historia. Se llevó el reconocimiento del Global Music Awards representando a Paraguay, ganando el primer lugar como compositora independiente. Ganadora del Festival Internacional de la Canción en Punta del Este en la categoría Mejor Canción con el tema India Guaraní. India Guaraní es un proyecto solista en representación a la mujer paraguaya, formado en el año 2017. El género es fusión del rock, pop, y folklore con temas inéditos de propia autoría. Con este proyecto resultó ganadora de más de tres premios internacionales.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650399166868-1KAZC9U9IJCY63ZEXWTQ/79-giuliana-mendizza-asuncion-mujereshaciendoeco.png",
            "artist_name": "India Guaraní"
        },
        {
            "name": "Daiana Moreno",
            "url": "https://www.mujereshaciendoeco.com/daiana-moreno",
            "tags": [
                "solista",
                "cantante"
            ],
            "page_text": "De los 12 a los 15 años se desempeñó como corista en una iglesia. Más adelante siguió realizando covers de artistas muy reconocidos, baladas en español y rock en español.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650400488669-3XTQNP8EF7RYJVBU9CG2/83-daiana-moreno-villa-hayes-mujereshaciendoeco.png",
            "artist_name": "Daimor"
        },
        {
            "name": "Patricia Latorre",
            "url": "https://www.mujereshaciendoeco.com/patricia-latorre",
            "tags": [
                "banda/ensamble",
                "estudio",
                "de",
                "grabación",
                "manager",
                "guitarrista",
                "cantante",
                "gestora",
                "cultural",
                "solista"
            ],
            "page_text": "En contacto con la música desde pequeña, participando de coros y componiendo sus propias canciones. A sus 16 años ya estaba formando sus primeras bandas, a la par que se presentaba como solista en variados eventos. En 2016, a sus 19 años, aceptó unirse al proyecto \"Midistroy\", con el cual sacaron un EP. En 2019 formó la banda \"Passiflora”, liderando como compositora y con arreglos de todos los integrantes. En el mismo año, se unió a la banda \"Deadflower\", como instrumentista y cantante de apoyo. Es fundadora y gestora de la Casa Cultural Mango Tango.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650400904133-TIE9EF1BHDIVXQZJGVVJ/87-patricia-latorre-asuncion-mujereshaciendoeco.png",
            "artist_name": "Paty Latorre"
        },
        {
            "name": "Myriam Arevalos",
            "url": "https://www.mujereshaciendoeco.com/myriam-arevalos",
            "tags": [
                "solista",
                "cantante"
            ],
            "page_text": "Más conocida como Myri, comenzó su carrera a los 25 años con clases de canto y siguió perfeccionándose y subiendo covers a sus redes sociales. Se encuentra desarrollando su propuesta como artista solista, apuntando a un estilo pop bailable con canciones de su autoría.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650401179021-EYVHUGOSMKQB6SANP8D9/91-myriam-arevalos-asuncion-mujereshaciendoeco.png",
            "artist_name": "Myri"
        },
        {
            "name": "Adriana Valdez",
            "url": "https://www.mujereshaciendoeco.com/adriana-valdez",
            "tags": [
                "cantante",
                "banda/ensamble"
            ],
            "page_text": "Cantante desde los 5 años. A sus 24 años, junto a su marido, formaron una banda conocida como Missmatch (covers).",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650401417902-5YFTOYTW3J8MEQ8VBFZB/95-adriana-valdez-asuncion-mujereshaciendoeco.png",
            "artist_name": "Adri Valdez"
        },
        {
            "name": "Alejandra Portillo",
            "url": "https://www.mujereshaciendoeco.com/alejandra-portillo",
            "tags": [
                "solista",
                "sesionista",
                "banda/ensamble",
                "cantante"
            ],
            "page_text": "Artista destacada de su ciudad por la JCI en la categoría de Música - Canto. Formó parte del grupo de gestoras culturales EnFERIArte, con quienes organizan ferias de arte y gastronomía en Coronel Oviedo. Ejerce como facilitadora en un colectivo de músicos profesionales y trabaja como sesionista en productoras de Asunción y de manera independiente. Vocalista principal de Bloody Mary, banda de género pop rock formado en el 2019. Codirectora y vocalista principal de Heavy Garlic, banda de género rock y metal sinfónico fundada en el 2017, con dirección orquestal de Gerson Robledo. El formato es de banda y orquesta en vivo. Desde el primer show hasta hoy, más de 20 músicos de todo el país han colaborado con el proyecto.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650402017589-GU6XZPKWFBXYK2GP6Y8W/99-alejandra-portillo-coronel-oviedo-mujereshaciendoeco.png",
            "artist_name": "Ale Portillo"
        },
        {
            "name": "Romy Martinez",
            "url": "https://www.mujereshaciendoeco.com/romy-martinez",
            "tags": [
                "cantante",
                "solista",
                "banda/ensamble",
                "productora",
                "docente",
                "etnomusicóloga"
            ],
            "page_text": "Cantante, profesora de canto y etnomusicóloga. Su carrera musical y formación académica transcurren entre Paraguay, Brasil y Argentina. Desarrolla proyectos musicales y de investigación musical con artistas y géneros de diferentes nacionalidades, especialmente aquellos que interrelacionan la diversidad cultural en el Cono Sur de América Latina. Desde 2018, como becaria BECAL, es estudiante de doctorado del Departamento de Música de la Universidad Royal Holloway de Londres. Su presente investigación bajo supervisión del Dr. Henry Stobart enfoca la canción popular paraguaya y las relaciones entre bilingüismo, exilio e identidad en su interpretación. Es parte de Purahéi Trío, un trabajo que reúne músicas y músicos de las fronteras entre Paraguay, Argentina y Brasil. Partiendo de las diversas influencias de sus experiencias musicales –jazz, música clásica, folclore, música brasileña-, pero con una sólida base en relación a los géneros y formas musicales, el trabajo creativo musical del trío resulta en sonoridad camerística de temas tradicionales y contemporáneos de la música de esta región.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650402333917-QLSWA80ZZF8PHP68TIFS/103-romy-martinez-londres-mujereshaciendoeco.png",
            "artist_name": "Romy Martinez"
        },
        {
            "name": "Estefania Bellassai",
            "url": "https://www.mujereshaciendoeco.com/estefania-bellassai",
            "tags": [
                "productora",
                "pianista",
                "dj"
            ],
            "page_text": "Profesora elemental de piano clásico. Formándose desde el 2016 para hacer producción musical, actualmente estudiando el programa Ableton Live.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650402550237-6HRCBD5PASZVRBNYZSWB/107-estefania-bellasai-lambare--mujereshaciendoeco.png",
            "artist_name": "Estefi"
        },
        {
            "name": "Maria Lujan Vera",
            "url": "https://www.mujereshaciendoeco.com/maria-lujan-vera",
            "tags": [
                "solista",
                "sonidista"
            ],
            "page_text": "Con más de 6 años trabajando en el área de sonido en Televisión. Realiza covers y se encuentra en proceso de crear su propio proyecto.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650402988728-AVXZGM3LKQW8FKJEWPNR/111-maria-lujan-vera-asuncion-mujereshaciendoeco.png",
            "artist_name": "Malu Vera"
        },
        {
            "name": "Jessica Centurion",
            "url": "https://www.mujereshaciendoeco.com/jessica-centurion",
            "tags": [
                "dj"
            ],
            "page_text": "Jazzy K es DJ tornamesista de Hip Hop, RnB y Neosoul, activa desde el 2015. Explora en formatos vinilo y digital.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650403314483-EKZVUUUCFLU7HR51ZB5A/115-jessica-centurion-asuncion-mujereshaciendoeco.png",
            "artist_name": "Jazzy K"
        },
        {
            "name": "Milagros Yisela Segovia Estigarribia",
            "url": "https://www.mujereshaciendoeco.com/milagros-yisela-segovia-estigarribia",
            "tags": [
                "solista",
                "banda/ensamble",
                "violinista",
                "cantante",
                "acordeonista"
            ],
            "page_text": "Inició sus estudios musicales a los 6 años, con la guitarra como instrumento, en la Escuela Municipal de Música Demetrio Ortiz de Ypacaraí, hasta que decidió enfocarse en el violín. Estudió también acordeón y lenguaje musical en el CONAMU (Conservatorio Nacional de Música). Es integrante del grupo musical Alma Bohemiaite, donde se desempeña como vocalista, violinista y acordeonista. Esta agrupación fue formada en febrero del 2020 y tiene cinco integrantes. Participaron en el Pre-Festival del Ñanduti 2020.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650406549865-DZ9QCYXMSIRUSVA9WGJD/119-milagros-segovia-ypacarai-mujereshaciendoeco.png",
            "artist_name": "Milagros"
        },
        {
            "name": "Celeste Acevedo",
            "url": "https://www.mujereshaciendoeco.com/celeste-acevedo",
            "tags": [
                "manager",
                "productora",
                "docente"
            ],
            "page_text": "Profesora Superior de Piano, con una Licenciatura en Música con énfasis en Investigación (FADA/UNA). Máster en Administración de Empresas (UCA). Ha participado en varios Cursos sobre Manejo de Proyecto Musicales y de desarrollo de Bandas Musicales. Desde 2006 se desempeña como directora de un Conservatorio de Música del ámbito privado. Desde 2013, es Productora y Manager de la Banda Jeheká (Paraguay). También se dedica al desarrollo de Proyectos Musicales. Jeheká es una banda de World Music. Como su productora y manager, se encarga de la imagen de la banda, sus conciertos, giras y material fonográfico. También produce y gestiona el Proyecto Jopara, un intercambio compositivo paraguayo-mexicano, en colaboración entre Jeheká y el músico mexicano Celso Duarte.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650417995097-N0X61UCQ8TS1IE12KK5Q/123-celeste-acevedo-asuncion-mujereshaciendoeco.png",
            "artist_name": "Celeste Acevedo"
        },
        {
            "name": "Catherine Granada",
            "url": "https://www.mujereshaciendoeco.com/catherine-granada",
            "tags": [
                "percusionista",
                "banda/ensamble"
            ],
            "page_text": "Originaria de Asunción, Cat encuentra su refugio en la música y es lo que endulza su corazón. Le encanta viajar y siempre está en busca de nuevas experiencias, a la par que culmina la carrera de Arquitectura en la Universidad Nacional de Asunción. Hace unos 5 años conoció el universo de las percusiones y decidió profundizar en él. Fue integrante del ensamble de percusiones y danza Las Percus, también fue percusionista del grupo Octavio y sus Calaveras, con quienes participó Chernobyl Fest Vol. 11 (Asunción, Paraguay, 2019). Actualmente integra el grupo INfusión y está cursando el primer año de la carrera de batería en la Academia AIE, pues lo considera el siguiente gran paso a su trayectoria.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1662505284575-94W011888RGFER4CYE5Q/1-mujeres-haciendo-eco-catherine-granada.png",
            "artist_name": "Cat"
        },
        {
            "name": "Beatriz Ozorio",
            "url": "https://www.mujereshaciendoeco.com/beatriz-ozorio",
            "tags": [
                "banda/ensamble",
                "diseñadora",
                "de",
                "modas",
                "mkt",
                "baterista"
            ],
            "page_text": "Formada en bandas con integrantes masculinos hasta el 2019, año en que logró posicionarse junto a sus hermanas en la conformación de Julianas Band PY en donde fusionan un estilo variado entre el folkrock y alternativo. En el 2020, Julianas lanza su sencillo “Todo lo que sueño”, con un lanzamiento en vivo en Febrero de ese año. Contaron con la colaboración de Marcela Lezcano y otros artistas que leyeron poesía.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650128856755-SYG6Q5JOWRKDEHU6KJ3X/02-beatriz-osorio-capiata-mujereshaciendoeco.png",
            "artist_name": "Rose"
        },
        {
            "name": "Natalia Mendoza",
            "url": "https://www.mujereshaciendoeco.com/natalia-mendoza",
            "tags": [
                "compositora",
                "cantora popular",
                "contrabajista",
                "educadora vocal"
            ],
            "page_text": "Se inició en la música hace 10 años. Estudió contrabajo y canto en el IMA, continúa sus estudios de canto popular en la Licenciatura en Música de la UNA. Se desempeña como educadora vocal desde hace más de 5 años, enseñando a niños desde los 3 años hasta adultos. Ha colaborado como música con distintos artistas y orquestas del país y participó en el Festival de Música Folclórica televisado, Tu Canción, presentado por Lema producciones. Su proyecto personal en la música lleva aproximadamente 3 años, conformado por Nat en dirección, voz y contrabajo. Puede presentarse en formato trío o dúo, con guitarra, voz, contrabajo y percusiones dependiendo del evento. El proyecto explora sonoridades de raíz latinoamericana a través de sus composiciones y la interpretación de canciones con contenido y mensajes socioculturales, además de crear con la música una mirada hacia los pueblos originarios y su cultura. Nat Mendoza como proyecto ha grabado hasta ahora dos singles, uno de co-autoría con Morris Morales, Tamora’e, la cual es una plegaria que llama a recordar que en esencia somos amor, además de darnos un llamado de atención por el respeto que debemos a los sectores más vulnerables de la sociedad. El segundo single es la canción Los Hermanos de Atahualpa Yupanqui, en esta ocasión, el arte de tapa está hecho por una niña de 10 años, quien representa su visión de lo que significa ser hermanos de vida y no precisamente de sangre.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650135704474-8PTGPH36Y3E9H66E8UTK/04-natalia-mendoza-asuncion-mujereshaciendoeco.png",
            "artist_name": "Nat Mendoza"
        },
        {
            "name": "Daiana Ferreira Dacosta",
            "url": "https://www.mujereshaciendoeco.com/daiana-ferreira-dacosta",
            "tags": [
                "concertista",
                "guitarrista",
                "clásica",
                "solista",
                "profesora",
                "abogada"
            ],
            "page_text": "Profesora Superior de Música , Concertista de Guitarra Clásica y Abogada. Formada en Paraguay con Luis Gonzalez Allen, Violeta de Mestral, Felipe Sosa y Javier Aquino. Y tuvo clases magistrales con David Russell, Sharon Isbin, Carlos Barbosa Lima, Victor Villadangos, entre otros. A lo largo de su carrera, se ha presentado en 30 países donde fue solista de orquestas, jurado de competencias internacionales y representó al país en Festivales Internacionales de Guitarra en América y Europa. Ganadora de varios premios nacionales e internacionales. Es Embajadora Turística del Paraguay desde el 2015. Su debut profesional se dio en el 2005. Desde entonces ha recorrido más de 30 países. Entre sus conciertos internacionales como solista figuran su debut en el Carnegie Hall, el Kennedy Center, el Palacio Foz de Lisboa (Portugal), el Instituto Cervantes de El Cairo (Egipto) y el de París (Francia), El Real Monasterio de El Escorial (España) y el Centro Cultural del Banco do Brasil (Río de Janeiro, Brasil). Dio conferencias sobre la cultura y la música paraguaya en prestigiosas universidades a nivel mundial, entre ellas la Universidad de Harvard.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650482837448-TFI6HDHTOQXMW9VA9LXP/08-daiana-ferreira-da-costa-asuncion-mujereshaciendoeco.png",
            "artist_name": "Daiana Ferreira Da Costa"
        },
        {
            "name": "Magali Benitez",
            "url": "https://www.mujereshaciendoeco.com/magali-benitez",
            "tags": [
                "pianista",
                "popular",
                "sesionista",
                "docente"
            ],
            "page_text": "Magalí es pianista popular. Comenzó a estudiar piano clásico a la edad de 12 años en forma particular con la profesora Anne Bis, y al año siguiente en el 2011, ingresa en el Conservatorio Nacional de Música, parte de su formación musical se dio también en el Ateneo Paraguayo. En su faceta como docente se desempeña desde el año 2018 impartiendo las cátedras de Piano Popular y Piano Complementario en el Conservatorio Nacional de Música y el Conservatorio Agustín Barrios del Instituto Municipal de Arte (IMA). Desde el 2017 y a la par de su formación musical, participó como pianista popular en Band’Elaschica y MAJUJA Trío, y como músico sesionista en diferentes proyectos de la escena musical paraguaya, entre ellos: EVAS, Yenia Rivarola, Las Negras, Funkats, presentándose así en diferentes festivales y eventos como la Fête de la Musique de la Alianza Francesa, el AsuJazz 2019 y el Mercado de Industrias Creativas (CREA+ PY). MAJUJA Trío está conformado por Magalí Benitez en piano, Julieta Morel en batería y Jair Galeano en bajo, y nace en las clases de ensamble de la Licenciatura en Música de la Universidad Nacional con el propósito de descubrir y estudiar la música popular desde un clásico formato de trío, tocando desde estándares de jazz hasta composiciones de autores nacionales. Participaron en festivales como la Fête de La Musique organizado por la Alianza Francesa (2018), el Jazz Day de Mburucujazz (2019), el Jazz Day de Drácena (2019), el Pre AsuJazz organizado por Drácena y el AsuJazz Fest (2019), y en numerosos eventos culturales en representación de la Facultad de Música de la UNA.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650492648962-SGD1WE2E9IFFDVBAUAQK/12-magali-benitez-asuncion-mujereshaciendoeco.png",
            "artist_name": "Magalí Benítez"
        },
        {
            "name": "Amaya Larreinegabe",
            "url": "https://www.mujereshaciendoeco.com/amaya-larreinegabe",
            "tags": [
                "dj",
                "compositora",
                "cantante"
            ],
            "page_text": "Es DJ de música electrónica. Fusiona estilos rock, pop, y electro pop, dubstep, Edm, Hardstyle, y future garage. Crea mezclas en shows en vivo y agrega su voz a algunos tracks. Participó en eventos y festivales como \"Life in color\", Creamfields Paraguay, BeatBreations, entre otros. Cuenta con un proyecto solista y, dependiendo de la ocasión, comparte escenario con otros músicos (guitarrista y Dj).",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650499010939-RF11S6ZSN63305BA6AJ0/16-amaya-larreinegabe-asuncion-mujereshaciendoeco.png",
            "artist_name": "Amy Larry"
        },
        {
            "name": "Cielo Sabatte",
            "url": "https://www.mujereshaciendoeco.com/cielo-sabatte",
            "tags": [
                "guitarrista",
                "solista"
            ],
            "page_text": "Cielo inició en la música a los 11 años cuando ingresó al Conservatorio Nacional De Música (CONAMU) en la carrera de Guitarra Clásica. Entre sus experiencias, formó parte de un grupo de rock en el 2017. Su meta es crear una banda fusión de covers y composiciones propias.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650508970599-GTB8AHVXJPZAXQZ4VBE8/20-cielo-lopez-itaugua-mujereshaciendoeco.png",
            "artist_name": "Cielo Sabatte"
        },
        {
            "name": "Bettina Morales",
            "url": "https://www.mujereshaciendoeco.com/bettina-morales",
            "tags": [
                "cantante",
                "compositora"
            ],
            "page_text": "Comenzó su carrera musical en el 2013 participando como cantante invitada en eventos especiales. En el 2018 lanzó su primer demo con cuatro canciones propias que hoy forman parte de su banda de dark country - doom acústico, llamado Garden Of Bones. A la par cuenta con un proyecto solista pendiente de lanzamiento, de sub género hip hop. Garden Of Bones nació en el 2018 en Asunción, Paraguay. Es un proyecto de dos integrantes, conformado por una voz (Beth Mv), una guitarra acústica y ambientación (Mich Laguardia). Formaron parte de dos compilaciones internacionales de música Dark Roots junto con otras bandas del estilo provenientes de todo el mundo, lanzados bajo el sello \"The Death Roots Syndicate\" de California, USA.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650515133866-XAGNS3E7YMJPDGE5Q45K/24-bettina-morales-asuncion-mujereshaciendoeco.png",
            "artist_name": "Beth Mv"
        },
        {
            "name": "Maria Rios",
            "url": "https://www.mujereshaciendoeco.com/maria-rios",
            "tags": [
                "cantautora",
                "compositora",
                "banda/ensamble",
                "manager",
                "productora",
                "gestora",
                "cultural"
            ],
            "page_text": "Cantautora, compositora e intérprete. Lanza en en el Teatro Municipal de Asunción, en el año 2017, su primer material denominado Cantando al sol, el cual contiene 7 canciones originales y 8 interpretaciones. Actualmente es cantante y guitarrista de la banda Julianas. Julianas es una banda de mujeres formada a principios de octubre del 2019. La integran: Olivia Berendsohn en arpa y voz; Sair Bogarín en bajo y coros, Beatriz Rose en la batería; María Ríos en voz y guitarra. En enero del 2020, Julianas lanza su single Todo lo que sueño, disponible en todas las plataformas digitales, y un videoclip en YouTube, grabado, editado y mezclado en Da Costa Producciones. El guión del videoclip fue escrito por las integrantes y la edición fue hecha por Juanca Lucas, director y productor audiovisual. El concepto de la canción tiene que ver con la mirada de las mujeres del mundo, sus vivencias, recuerdos, caminos, sueños, frustraciones, amores, desamores, proyecciones.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650572034203-E3DRWZGB2W73OYYLY6SP/28-maria-rios-fernando-de-la-mora-mujereshaciendoeco.png",
            "artist_name": "La Cigarra"
        },
        {
            "name": "Mirta Raquel Bareiro",
            "url": "https://www.mujereshaciendoeco.com/mirta-raquel-bareiro",
            "tags": [
                "manager",
                "docente",
                "actriz",
                "productora",
                "cultural"
            ],
            "page_text": "Actriz, docente, gestora y productora cultural, activista por los derechos de la mujer. Es manager de la actriz y cantante Cindy Elizeche desde 2016, organizando sus documentaciones y contratos para sus presentaciones. Es presidenta de la Comisión Organizadora del Kuña Mbarete Fest, que se realiza el 8 de marzo, reivindicando la expresión artística de la mujer trabajadora en todos los espacios culturales. Su primera edición se realizó en el 2020.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650077758289-97HB0S6IIDMVTSX067LI/32-mirta-bareiro-ciudad-del-este-mujereshaciendoeco.png",
            "artist_name": "Raquel Bareiro"
        },
        {
            "name": "Adriana Ayala",
            "url": "https://www.mujereshaciendoeco.com/adriana-ayala",
            "tags": [
                "cantante",
                "solista"
            ],
            "page_text": "Cantante y profesora superior de ballet. Formó parte de la banda de covers pop, llamada Aftertime. Además participó de la comedia-musical “Sinatra Songs”, y del proyecto de covers y temas propios de estilo Neo-soul llamado Black Mambo, en el que también empezó a desenvolverse más como compositora. Más adelante fue invitada a participar en bandas como Takuaral Funk, El Brujo y sus Cromáticos y Heartbeat.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650077854121-Y45THKXWESU5XQ96E03C/36-adriana-ayala-asuncion-mujereshaciendoeco.png",
            "artist_name": "Adriana Ayala"
        },
        {
            "name": "Sandra Flecha",
            "url": "https://www.mujereshaciendoeco.com/sandra-flecha",
            "tags": [
                "productora",
                "directora",
                "audiovisual",
                "gestora",
                "cultural"
            ],
            "page_text": "Gestora cultural y productora del festival Purahéi Pyahu de música inédita desde el 2019. Además se desempeña en el área audiovisual como directora de videoclips y otros materiales. Fue productora del centro cultural La Serafina en el 2017 y 2018 promoviendo música hecha por mujeres.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650077916728-BCBQ5Y7DJW3YEA7PT4C3/39-sandra-flecha-luque-mujereshaciendoeco.png",
            "artist_name": "Sandra Kúku"
        },
        {
            "name": "Adriana Benitez Lopez",
            "url": "https://www.mujereshaciendoeco.com/adriana-benitez-lopez",
            "tags": [
                "vestuarista",
                "estudio",
                "de",
                "diseño",
                "de",
                "indumentaria"
            ],
            "page_text": "Comenzó su carrera haciendo pasantía en Viuda Ramírez. Participó ayudando en eventos como el Asunción Fashion Week, junto a Fernando Preda para Skip100telas, fotomontajes para la vidriera de L'uomo y colaboró para el montaje de un desfile de Ilse Jara. Con Amélie (tienda online) creó una colección cápsula.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650396258917-QGHZGUN5HIXGZVOKJHZP/44-adriana-benitez-asuncion-mujereshaciendoeco.png",
            "artist_name": "Adriana Benítez López"
        },
        {
            "name": "Tere Kumanda",
            "url": "https://www.mujereshaciendoeco.com/tere-kumanda",
            "tags": [
                "banda/ensamble",
                "gestora",
                "cultural"
            ],
            "page_text": "Baterista de Las Peores, banda con influencias del punk, rock n’ roll y hardcore. Grabaron el álbum Nde Kotype, compuesto por 13 temas. Todos sus proyectos musicales son realizados de forma autogestionada e independiente.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650396496012-CVK0ST2LTVNBWYN3TTOS/48-tere-kumanda-nemby-mujereshaciendoeco.png",
            "artist_name": "Tere Kumanda"
        },
        {
            "name": "Clari Lezcano",
            "url": "https://www.mujereshaciendoeco.com/clari-lezcano",
            "tags": [
                "diseñadora",
                "directora",
                "audiovisual",
                "editora",
                "directora"
            ],
            "page_text": "Tiene más de 12 años de experiencia realizando materiales audiovisuales y generando contenido. Desde el 2011 se desempeña como Vj acompañando a bandas locales como Tribusonica, The Monique and The Homeless, Paiko Sinfónico, The Crayolas, Purahéi Soul, entre otros.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650396902323-ELMT05BA4MS7K37DNZUL/52-clari-lezcano-asuncion-mujereshaciendoeco.png",
            "artist_name": "Clari Lezcano"
        },
        {
            "name": "Lucero Olazar",
            "url": "https://www.mujereshaciendoeco.com/lucero-olazar",
            "tags": [
                "solista",
                "cantautora",
                "banda/ensamble",
                "docente"
            ],
            "page_text": "En escenarios desde el 2013, participó en las agrupaciones: Las Negras (guitarra y coros), California Superstar (bajo y coros), El Brujo y sus Cromáticos (saxo tenor y voz principal), y en su proyecto personal Sarambi Apoha (guitarra rítmica y voz principal). Lucero Sarambi es una búsqueda de la raíz, pretende ser voz y denuncia con el folklore de latinoamérica como medio.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650397396059-4CNHA8KR5NTTD5AXE9N2/56-lucero-olazar-asuncion-mujereshaciendoeco.png",
            "artist_name": "Lucero Sarambi"
        },
        {
            "name": "Meli Galeano",
            "url": "https://www.mujereshaciendoeco.com/meli-galeano",
            "tags": [
                "cantante",
                "compositora"
            ],
            "page_text": "Cantante solista y compositora de Hookah, grupo de reggaetón formado en el 2019. En agosto de 2020 lanza su primer sencillo: Me Extraña.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650397623113-AQ1EDWK6KWFANS4RMP59/60-meli-galeano-luque-mujereshaciendoeco.png",
            "artist_name": "Meli Galeano"
        },
        {
            "name": "Lara Barreto",
            "url": "https://www.mujereshaciendoeco.com/lara-barreto",
            "tags": [
                "saxofonista",
                "sesionista",
                "docente",
                "cantante",
                "banda/ensamble"
            ],
            "page_text": "Saxofonista, formó parte de la banda militar del ejército por 5 años, con experiencia en docencia e iniciación musical. Ex integrante del grupo NestorLó y Los Caminantes. Trabajó musicalizando obras de teatro y coreografías para bailarines y actores. Forma parte del ensamble Band’Elaschica, quienes fusionan diferentes estilos utilizando elementos del jazz como herramienta de comunicación musical. Lo integran Mar Pérez, Paula Rodríguez, Lucero Núñez, Diana Quiñones, Fátima Abramo, Magalí Benítez, Julieta Morel y Lara Barreto. Integra también el conjunto Juanjo Corbalán Cuarteto.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650397851061-CF8578PUPPP8CD82YBBI/64-lara-barreto-limpio-mujereshaciendoeco.png",
            "artist_name": "Lara Barreto"
        },
        {
            "name": "Olivia Berendsohn",
            "url": "https://www.mujereshaciendoeco.com/olivia-berendsohn",
            "tags": [
                "arpista",
                "cantante",
                "solista",
                "sesionista"
            ],
            "page_text": "Inicia sus estudios de música a los 9 años. Viaja a Taiwán con el objetivo de perfeccionarse, donde cursa la carrera de música con énfasis en canto en la National Taiwan University of Arts. A la vez, colabora con artistas locales e internacionales, participa de festivales culturales, grabaciones, talleres y se presenta en eventos privados. Reside actualmente en Paraguay, donde se presenta en agrupaciones de distintos formatos interpretando Bossa Nova, Pop, Jazz, Rock, entre otros estilos. Al mismo tiempo, se encuentra desarrollando su proyecto solista, combinando su pasión por el canto y el arpa eléctrica. Interpreta un repertorio variado y explora las posibilidades de diversos efectos en el arpa.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650398135011-RZQHQPN2EJPVCWOM4M8A/68-olivia-berendsohn-asuncion-mujereshaciendoeco.png",
            "artist_name": "Olivia"
        },
        {
            "name": "Belen Benitez",
            "url": "https://www.mujereshaciendoeco.com/belen-benitez",
            "tags": [
                "cantante",
                "banda/ensamble",
                "gestora",
                "cultural"
            ],
            "page_text": "Vocalista del Grupo Verbena. En sus inicios, cantó en Festivales competitivos, como el Festival de Ykuá Pai, Festival del País, ACAP, y el Festival de Takuare’e. Formó parte de la Embajada Artística de la Itaipú Binacional. Fue integrante de la Delegación de Grupo Paraguay Recove en Festivales Internacionales por países como Francia, Polonia, Hungría y Serbia. Creadora del Grupo Purahéi Jeroky CDE que forma parte del CIOFF PARAGUAY, integrado por artistas bailarines, instrumentistas, cantantes y gestores culturales. Desde hace 8 años, Purahéi Jeroky CDE organiza el Pre Festival del Takuare’e en Ciudad del Este.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650398675484-S75FW82HKQ7UZH99W108/72-belen-benitez-ciudad-del-este-mujereshaciendoeco.png",
            "artist_name": "Belén Benítez"
        },
        {
            "name": "Marcela Lezcano",
            "url": "https://www.mujereshaciendoeco.com/marcela-lezcano",
            "tags": [
                "solista",
                "cantante",
                "compositora",
                "manager",
                "productora",
                "banda/ensamble"
            ],
            "page_text": "Cantante y compositora, inició sus estudios de música en el Conservatorio Nacional de Música a los 14 años de edad. A los 17 años conformó la banda \"Identidad Py\" con la cual obtuvo el primer premio en el concurso \"Demostrá tu música” organizado por la Radio Rock&Pop Paraguay, grabando el álbum \"Alma Artesanal\" y realizando una gira exitosa por todo el interior del país (2008). Se ganó el reconocimiento como una de las cantantes femeninas de mayor proyección en el rock nacional. En el año 2010 fue invitada a formar parte como cantante y compositora del grupo de pop rock \"Tribu Sónica\" con el que grabó el álbum que lleva el mismo nombre de la banda y que logró gran difusión en las radios locales. Con dicho grupo fueron teloneros del reconocido grupo británico \"The Cure\", tocando frente a más de 30.000 personas en el Jockey Club Paraguayo de Asunción. En el 2012 fue contratada por una productora japonesa para cantar acompañada del prestigioso requintista paraguayo Celso Riveros, ex \"Los Indios\", durante seis meses en uno de los hoteles más importantes de Japón, el \"Kagaya Hotel\" de la ciudad de Wakura. En el año 2013 inició su carrera como solista, lanzado un EP grabado en el Estudio Limbo Py y realizando giras en todo el país, en Argentina y Bolivia. En 2017 lanzó el álbum Cambio de Vida, cuya canción homónima se promovió como banda sonora de los capítulos cinematográficos de \"Los Guaraníes de Selección\" que salieron campeones del mundo. También fue invitada recientemente a cantar con NoTeVaGustar en el teatro del Banco Nacional y a varios Festivales Nacionales e Internacionales.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650399020700-HFEPS2UMUKYA8HSDOYLI/76-marcela-lezcano-nemby-mujereshaciendoeco.png",
            "artist_name": "Ma"
        },
        {
            "name": "Anna Chase",
            "url": "https://www.mujereshaciendoeco.com/anna-chase",
            "tags": [
                "solista",
                "cantante",
                "compositora"
            ],
            "page_text": "El proyecto solista nace oficialmente en el año 2016 tras el lanzamiento de su primer EP “Canciones Desnudas”. Expresa un sonido pop hispano contemporáneo y también interpreta baladas de autoría propia con un estilo acústico. Su participación en programas de TV, covers en redes sociales y distintos proyectos expusieron su trabajo al público. En escenario se ve acompañada de los músicos Arturo Martínez, Yoti Morel, Karim Manzur y Chucho Pavón.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650399200333-O3DW7U9XUW8GJIKO5AY7/80-anna-chase-asuncion-mujereshaciendoeco.png",
            "artist_name": "Anna Chase"
        },
        {
            "name": "Gea Caceres",
            "url": "https://www.mujereshaciendoeco.com/gea-caceres",
            "tags": [
                "sesionista",
                "banda/ensamble",
                "cantante",
                "bajista",
                "tecladista"
            ],
            "page_text": "Comenzó sus estudios en Licenciatura en Música Popular y a ejercer profesionalmente en el ámbito musical en el 2013. Participó como instrumentista y corita en proyectos como Mauricio y las Cigarras, Missmaella, La Siega Roots, Cultura Nativa, entre otros; y como sesionista en estudio con La De Roberto, Kchiporros, Pipa para tabaco, Mente Nativa, entre otros. Tiene proyectos propios de Covers, Bossa Nova y Jazz con los que se presenta en eventos privados como vocalista y/o bajista. Desde el 2019 integra The Crayolas, en teclados y voces. Integra Las Conchas sin Mar desde el 2017, en bajo eléctrico y voz. The Crayolas es un proyecto Dream/Power pop y Post punk de Walter Riffler. Cuentan con un EP denominado Crayolas (2017) y un álbum, Being There (2018). Participaron en festivales como Riversounds, Asunciónico 2019, Cosquín Rock Py 2019, Reciclarte 2020, y otros. Las Conchas Sin Mar es un proyecto de folk pop latinoamericano ideado por Natalia De La Vega (voz), Rocío Robledo (guitarra y voz), y Gea (bajo eléctrico y voz), junto a Mariposa Radha (percusión y danza) y Norma Lara Cabrera (violín).",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650400526190-4Y84FVTOW0QHUVEHKLQR/84-gea-caceres-asuncion-mujereshaciendoeco.png",
            "artist_name": "Gea"
        },
        {
            "name": "Patricia Rios",
            "url": "https://www.mujereshaciendoeco.com/patricia-rios",
            "tags": [
                "solista",
                "productora",
                "cantante",
                "tecladista",
                "compositora"
            ],
            "page_text": "Cantante, tecladista, compositora y productora de sus propias canciones. Luego de experimentar varios estilos, encontró su voz dentro del synthpop. Escribe desde sus experiencias personales pero también le gusta explorar historias ficticias. Compone y produce sus proyectos de forma independiente con una laptop, un controlador midi y un micrófono desde su habitación.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650400977484-JXELD2WEVH4G1MMQ7SKE/88-patricia-rios-ciudad-del-este-mujereshaciendoeco.png",
            "artist_name": "TRIZ ROZ"
        },
        {
            "name": "Veronica Barreto",
            "url": "https://www.mujereshaciendoeco.com/veronica-barreto",
            "tags": [
                "solista",
                "productora",
                "vestuarista",
                "banda/ensamble",
                "cantautora",
                "percusionista"
            ],
            "page_text": "Compositora, escritora de canciones testimoniales y de protesta. Se formó como profesora de lenguaje musical, estudió canto y ensamble coral. Integra el proyecto multidisciplinario “Las Percus” como percusionista, cantante, vestuarista y productora. Además, es cantautora independiente, creadora del proyecto “Utopía”. Ha participado del Festival 8M en Asunción, en su edición 2022. El Proyecto Utopía desarrolla estilos diversos en composiciones testimoniales y de protesta, esencialmente en formatos acústicos. Lo integran Verónica Barreto en guitarra y voz, Mariposa Radha en cajón y Laura González en saxo. Se presentaron en centros culturales urbanos, como Drácena, Literaity, La Cafebrería, así como en eventos institucionales como la Codehupy, Tierraviva, Fondo Mujeres del Sur, y acciones de la sociedad civil, como Foros, Festivales, manifestaciones, etc. Actualmente integra la banda INfusión, participa del ensamble Fusión Py de la entidad AIE Py, y eventualmente realiza colaboraciones con artistas o grupos de artistas locales. Por otro lado, viene gestionando eventos culturales como propietaria de Migrante, un espacio inaugurado en marzo de 2022 en el microcentro de Asunción.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1662501317803-OE7BR3CLLRGB58F8A9WY/3-mujeres-haciendo-eco-veronica-barreto.png",
            "artist_name": "Vero Barreto"
        },
        {
            "name": "Rosana Allende",
            "url": "https://www.mujereshaciendoeco.com/rosana-allende",
            "tags": [
                "solista"
            ],
            "page_text": "Incursiona en la música desde los 5 años, participando de concursos, bandas de covers, bandas de rock nacional. Como solita componen sus propias canciones y ya lanzó su primeros temas Vértigo e Horas Intensas. Ross, proyecto solista desde el año 2018. Se trata de un estilo indie/pop, con canciones propias y son producidas por First Paraguayan On The Moon, productor encarnaceno quien colabora en los instrumentales y créditos.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650401459969-2FKSNQ7MUK3HCVL6SK0W/96-rosana-allende-encarnacion-%2Bmujereshaciendoeco.png",
            "artist_name": "Ross"
        },
        {
            "name": "Monica Echeverria",
            "url": "https://www.mujereshaciendoeco.com/monica-echeverria",
            "tags": [
                "banda/ensamble",
                "manager",
                "productora",
                "docencia"
            ],
            "page_text": "No utiliza la música como carrera profesional sino más bien por actitud, como herramienta para cuestiones políticas y de falta de visibilización de mujeres. Encargada en la producción y coordinación de Kuña Fest desde 2004 hasta la fecha. Vocalista en Chilly Chilly Gang Bang desde el 2006 al 2008. Baterista en Síndrome Pre Menstrual desde el 2012 al 2013 y Louder desde el 2016. Guitarrista en Botsinas desde el 2019. Se encuentra como voluntaria en la coordinación de Mitakuña Rock Camp desde el 2019.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650402065761-FOJG1X3V1ZG043BAQD7Q/100-monica-echeverria-asuncion-mujereshaciendoeco.png",
            "artist_name": "Monika Echeverria"
        },
        {
            "name": "Stefania Ramos",
            "url": "https://www.mujereshaciendoeco.com/stefania-ramos",
            "tags": [
                "cantante",
                "banda/ensamble",
                "compositora",
                "artista",
                "circense"
            ],
            "page_text": "Teff es cantante nacida en Buenos Aires, Argentina, donde estudió guitarra y charango. Lleva más de 13 años trabajando como artista circense y desde el 2003 reside en Paraguay. Su proyecto, Las Hijas de la Alquimia, se desarrolla dentro del género rap. Utilizan este estilo para despertar, creen que el arte en todos sus aspectos es una herramienta de transformación social y que el micrófono ayuda a generar conciencia sobre cómo crecer emocional y espiritualmente. El dúo nace a inicios de 2019, cuando las integrantes se conocieron en una academia de danza Hip Hop. Han participado de festivales en Pedro Juan Caballero, Ciudad del Este, Asunción, Encarnación e Ypacaraí dentro del territorio paraguayo, y en la ciudad de Buenos Aires en Argentina.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650402384986-YHQDDCRVIFVW63NKJ7LP/104-stefania-ramos-ciudad-del-este-mujereshaciendoeco.png",
            "artist_name": "Teff"
        },
        {
            "name": "Maria Belen Pinto Estigarribia",
            "url": "https://www.mujereshaciendoeco.com/maria-belen-pinto-estigarribia",
            "tags": [
                "sesionista",
                "banda/ensamble",
                "cantante"
            ],
            "page_text": "Inició su carrera en la música en el 2008, haciendo covers de rock, y hard rock. En el 2015 ingresó a EVAS, una banda de mujeres influenciada por el folclore, el rock y el pop. Fundado en el 2007, actualmente se encuentran experimentando con lo acústico y el world music. Lo integran Belén Pinto en la voz, Jimena Riso en guitarra y voces, Paula Rodríguez en bajo y voces, y Sofía Amarilla en batería y voces. Participaron en los festivales y proyectos Fete de la Musique, Kuña Fest, Madness Festival, Danke, PreTaragüi Rock en Ypacaraí, Encuentro Feminista en Encarnación, Kuña Purahéi de Asu 481, Paro de mujeres/Marcha feminista 8M, colaboración en el álbum \"H₂O. El disco que se acaba\" de Sonidos de la Tierra y Oniria, Chernobyl Fest, Feria a la calle de Drácena, Celebración del Bicentenario de la Independencia, Fiesta del orgullo LGBT, Pilar Rock, Festival de brujas en Ypacaraí y Formosa, Ñembopu Guitar Fest IV, Sofar Asunción, Festival Sorora y el Ciclo de música popular de creación Purahéi Pyahu. En el 2017 Ingresó a Tribu Sonica, una banda con influencias del pop electrónico, el rock, y el synth pop, fundada en el 2009. La precedieron como vocalista Marcela Lezcano y Leda Sautú. Participaron en distintos festivales internacionales, como Asunción Vive, Reciclarte, The Cure en Paraguay, Eruca Sativa en Paraguay entre otros. Realizaron una gira de conciertos en Sao Paulo (Brasil). Lo integran Belén Pinto en la voz, Andrea Domínguez en bajo y voces, Diego Serafini en guitarra, voz, teclado, Wilson Santos en batería y voces, y Julio Ayala en guitarra. Belén se desempeña también como sesionista de voces con otras bandas locales y se encuentra trabajando en sus composiciones propias.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650402613333-AHZK7SY47B0OJ9L77LUN/108-belen-pinto-san-antonio-mujereshaciendoeco.png",
            "artist_name": "Belén"
        },
        {
            "name": "Iris Julieta Rojas Dominguez",
            "url": "https://www.mujereshaciendoeco.com/iris-julieta-rojas-dominguez",
            "tags": [
                "solista",
                "manager",
                "productora",
                "docente",
                "coach"
            ],
            "page_text": "Inició sus estudios musicales a la edad de 10 años en el Conservatorio Municipal de Música de la Ciudad de Luque. Está especializada en la carrera de canto popular y es profesional de lenguaje musical y profesora de canto de manera particular, con experiencia en institutos privados y subvencionados. Se desempeña como Community Manager de Talento Paraguay Oficial, una organización sin fines de lucro qué busca apoyar a los artistas nacionales dentro de la industria musical paraguaya y llevar el talento nacional en lo alto a través de promociones en las diferentes plataformas. Se desempeña como artista independiente bajo el nombre artístico ehjudi. Su primer single Duele dejarte ir fue lanzado el 5 de junio de 2020, de género Urbano, hip hop-chill melodic trap. La artista describe su concepto: Judy se embarca en una aventura para encontrarse a sí misma donde se enfrentará con sus demonios personales a través de un viaje interno. El proyecto tiene como meta que Judy, como personaje, pueda hacer que la audiencia pueda proyectarse en ella con las vivencias y aprendizajes que va a ir obteniendo a lo largo de mis lanzamientos musicales como artista.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650403027013-3WKPVPGRPMLK18TLM5EE/112-iris-rojas-luque-mujereshaciendoeco.png",
            "artist_name": "Ehjudi"
        },
        {
            "name": "Mirtha Estigarribia Sosa",
            "url": "https://www.mujereshaciendoeco.com/mirtha-estigarribia-sosa",
            "tags": [
                "solista",
                "cantante"
            ],
            "page_text": "Artista Independiente que desde los 18 años colabora con varios artistas solistas de diversos géneros musicales y artísticos. Integra Añua, proyecto que se formó en el año 2019, quienes exploran el estilo fusión, el estilo libre y el pop.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650403643532-CAIOEMKZ3EEM9CNTGN6O/116-mirtha-estigarribia-itaugua-mujereshaciendoeco.png",
            "artist_name": "Mirthuka"
        },
        {
            "name": "Andrea Valobra",
            "url": "https://www.mujereshaciendoeco.com/andrea-valobra",
            "tags": [
                "solista",
                "sesionista",
                "cantautora",
                "compositora",
                "productora",
                "coach",
                "cantante"
            ],
            "page_text": "Cantautora y compositora paraguaya, el inicio de su carrera se dió en el programa de talentos Rojo Fama Contrafama en el año 2005. Ganadora del Festival Internacional de Punta del Este 2013. Figura femenina destacada del ámbito musical paraguayo, cuenta con más de 100 colaboraciones en materiales con otros artistas nacionales, compartiendo escenario con los más renombrados músicos, así como también con grandes figuras de la música latina como Alejandro Lerner y Sandra Mihanovich. El primer sencillo de su disco Trece, Ella, fue base de la campaña de comunicación #PorEllas, contra la violencia de género que buscaba la aprobación de una ley de protección integral impulsada por ONU MUJERES, la Secretaría de la Mujer y La Comisión de Equidad y Género de la Cámara de Diputados. Forma parte de la Red Únete de ONU MUJERES, red global de artistas comprometidos con la erradicación de la violencia de género. En el 2018 lanzó su segundo material de estudio titulado Hybrida, el cual se puede encontrar en todas las plataformas digitales.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650406586467-KIMF8809WMKYISNGJ23Y/120-andrea-valobra-asuncion-mujereshaciendoeco.png",
            "artist_name": "Andrea Valobra"
        },
        {
            "name": "Cecilia Marmori",
            "url": "https://www.mujereshaciendoeco.com/cecilia-marmori",
            "tags": [
                "solista",
                "arpista",
                "cantante"
            ],
            "page_text": "Laura María Cecilia Marmori Soliz nació el 6 de Enero de 2007 en Hernandarias. Desde pequeña fue inculcada en el ámbito artístico por sus padres: comenzó tomando clases de Danza Paraguaya en el Centro Cultural Tacurú Puku (CIOFF) de Hernandarias y a los 7 años comenzó a ejecutar el arpa en el mismo centro. Participó de diversos festivales a nivel nacional con sus compañeros de arpa del Centro Cultural. A los 11 años (2018), ejecutaba el arpa en \"La Noche Paraguaya\" de Época Show Bar (CDE), formó parte de la Orquesta H2O de Sonidos de la Tierra, como parte del coro. A los 12 años (2019), decidió profesionalizarse en el arpa, ingresando al Conservatorio José Asunción Flores (Ciudad del Este). Allí participó como solista de la campaña \"Gran Anfitrión\" realizada en la frontera Paraguay-Brasil. En ese mismo año volvió a tomar clases de canto, comenzó a ejecutar la guitarra y el teclado en su colegio. Cecilia es muy apegada a la música y al mundo artístico en general. Habla portugués, inglés y guaraní, además del español nativo. Le caracterizan su optimismo y su curiosidad, le gusta la música paraguaya, retro y pop. Es escritora aficionada y su sueño es llevar la cultura paraguaya al mundo entero.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1650419245361-5PWR779AYEQ7IBL4KEER/124-cecilia-marmori-hernandarias-mujereshaciendoeco.png",
            "artist_name": "Cecilia Marmori"
        },
        {
            "name": "Anahi Rios",
            "url": "https://www.mujereshaciendoeco.com/anahi-rios",
            "tags": [
                "sonidista",
                "podcaster",
                "guitarrista",
                "bajista",
                "cornista",
                "pianista"
            ],
            "page_text": "Nacida en Asunción, Anahí es Podcaster, sonidista, guitarrista, bajista y estudiante de corno fráncés. En el 2015 integró Dark Soul, una banda que realizaba covers de metal y rock clásico, que se presentaba en el circuito de bares de Asunción y participaron del festival por el Primer Aniversario de Metallica en Paraguay. En 2018 fue guitarrista de la banda de música queer Perras Bravas, y participaron de la 15° Marcha TLGBI del Paraguay (2018). La banda se disolvió porque la mayoría de lxs integrantes viajaron. Es estudiante del Profesorado en Música en el Conservatorio Nacional de Música (CONAMU), donde estudió piano clásico y fue parte del Coro del CONAMU como mezzosoprano. Actualmente estudia el corno francés. Anahí se desempeña como sonidista autodidacta, habiendo realizado varios trabajos independientes de sonido directo y grabaciones. Realizó el spot de la 17° Marcha TLGBI del Paraguay (2020), emitido en radios y emisoras del Paraguay. Fue podcaster para Aireatena, un Podcast de Aireana durante el 2020 y 2021, realizando labores de guión, grabación, edición y montaje. También fue podcaster para Será Justicia, un podcast del Consultorio Jurídico Femenista, durante el 2021, en roles de grabación, edición y montaje.",
            "picture": "https://images.squarespace-cdn.com/content/v1/621ea4087cdaf72794996314/1662508072264-LM33D0BCQVU1T7ACZ2QB/2-mujeres-haciendo-eco-anahi-rios.png",
            "artist_name": "Anahí Ríos"
        }
    ]
}